<?php return ['Just now'=>'Прямо сейчас',
'30 minutes ago'=>'{0} минут назад',
'1 hour ago'=>'{0} час назад',
'2 hours ago'=>'{0} часа назад',
'3 hours ago'=>'{0} часа назад',
'Today'=>'Сегодня',
'Earlier today'=>'Ранее сегодня',
'1 day ago'=>'{0} день назад',
'2 days ago'=>'{0} дня назад',
'3 days ago'=>'{0} дня назад',
'This week'=>'На этой неделе',
'Last week'=>'На прошлой неделе',
'2 weeks ago'=>'{0} недели назад',
'3 weeks ago'=>'{0} недели назад',
'This month'=>'В этом месяце',
'1 month ago'=>'{0} месяц назад',
'2 months ago'=>'{0} месяца назад',
'3 months ago'=>'{0} месяца назад '] ?>