<?php return ['taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'slogan'=>'Εξοικονόμησε. Επένδυσε. \'Ακμασε !',
'english'=>'Αγγλικά',
'german'=>'Γερμανικά',
'ukranian'=>'Ουκρανικά',
'croatian'=>'Κροατικά',
'romanian'=>'Ρουμανικά',
'macedonian'=>'FYROM',
'serbian'=>'Σερβικά',
'russian'=>'Ρωσικά',
'polish'=>'Πολωνικά',
'america'=>'Αμερική',
'united_states'=>'ΗΠΑ',
'asia'=>'Ασία',
'philippines'=>'Φιλιππίνες',
'europe'=>'Ευρώπη',
'germany'=>'Γερμανία',
'russia'=>'Ρωσία',
'poland'=>'Πολωνία',
'ukraine'=>'Ουκρανία',
'croatia'=>'Κροατία',
'austria'=>'Αυστρία',
'switzerland'=>'Ελβετία',
'romania'=>'Ρουμανία',
'serbia'=>'Σερβία',
'macedonia'=>'FYROM',
'united_kingdom'=>'Ηνωμένο Βασίλειο',
'australia'=>'Αυστραλία',
'africa'=>'Αφρική',
'international'=>'Παγκοσμίως',
'refreshing_message'=>'Ανανέωση...',
'loading_message'=>'Φόρτωση δεδομένων...',
'unread'=>'ΜΗ ΑΝΑΓΝΩΣΜΕΝΟ',
'bookmarks'=>'ΣΕΛΙΔΟΔΕΙΚΤΕΣ',
'notifications'=>'ΕΙΔΟΠΟΙΗΣΕΙΣ',
'rate'=>'ΑΞΙΟΛΟΓΗΣΗ ΕΦΑΡΜΟΓΗΣ',
'share'=>'ΚΟΙΝΗ ΧΡΗΣΗ ΕΦΑΡΜΟΓΗΣ',
'fb_like'=>'ΚΑΝΕ ΜΑΣ LIKE ΣΤΟ FACEBOOK',
'app_name'=>'Born2Invest',
'app_language'=>'ΓΛΩΣΣΑ',
'app_edition'=>'ΕΚΔΟΣΗ',
'my_feed'=>'ΤΑ ΝΕΑ ΜΟΥ',
'send_feedback'=>'ΑΠΟΣΤΟΛΗ FEEDBACK',
'legal'=>'ΝΟΜΙΚΑ',
'bookmark_this_story'=>'ΣΕΛΙΔΟΔΕΙΚΤΗΣ ΣΤΗΝ ΙΣΤΟΡΙΑ',
'version'=>'ΕΚΔΟΣΗ',
'feedback_email'=>'feedback@born2invest.com',
'feedback_error'=>'Δεν υπάρχουν εγκαταστημένοι email πελάτες',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070>Αποδοχή έγκρισης στην εφαρμογή </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070>αποστολής ειδοποιήσεωνe<br />ανά χρονικά διαστήματα</font> ]]>',
'with_sound'=>'Με ήχο',
'feedback_chooser'=>'Feedback',
'subject_feedback'=>'Feedback B2I',
'switching_language'=>'Αλλαγής Γλώσσας',
'custom_dialog_ok_button'=>'OK',
'custom_dialog_cancel_button'=>'ΑΚΥΡΩΣΗ',
'categories_text'=>'ΚΑΤΗΓΟΡΙΕΣ',
'by_author'=>'Από',
'share_chooser_text'=>'Κοινή Χρήση Νέων με',
'share_subject'=>'Born2Invest',
'news_title_main'=>'Ο Τίτλος της Είδησης Εδώ',
'news_description'=>'Το Lorem Ipsum είναι απλά ένα ομοίωμα κειμένου που χρησιμοποιείται κατά τη τυπογραφία και στοιχειοθεσία. Το Lorem Ipsum χρησιμοποιείται ευρέως στη συγκεκριμένη βιομηχανία από τον 16ο αιώνα, όταν ένας άγνωστος τυπογράφος πήρε ένα δοκίμιο κι ανακάτεψε τις λέξεις για να δημιουργήσει ένα δείγμα βιβλίου. Αυτή η πρακτική όχι μόνο κατάφερε να επιβιώσει για πάνω από 5 αιώνες, αλλά κατάφερε να κυριαρχήσει και στη σύγχρονη εποχή της ηλεκτρονικής στοιχειοθεσίας διατηρώντας τον αρχικό της χαρακτήρα. Μάλιστα, έγινε ιδιαιτέρως δημοφιλής τη δεκαετία του 1960 με την κυκλοφορία των Letraset φύλλων.',
'button_readmore_discription'=>'Διάβασε Περισσότερα',
'swipe_instructions_text'=>'ΣΥΡΕ ΑΡΙΣΤΕΡΑ \n ΓΙΑ ΠΕΡΙΣΣΟΤΕΡΕΣ ΙΣΤΟΡΙΕΣ',
'update_alert_message'=>'Πρέπει να προβείς σε ενημέρωση (update) της εφαρμογής',
'update_alert_positive_button'=>'Ενημέρωση (Update)',
'update_alert_negative_button'=>'Ακύρωση',
'warning_install_facebook'=>'Εγκατάσταση Facebook ',
'warning_no_email_client'=>'Δεν υπάρχουν εγκαταστημένοι email πελάτες',
'warning_install_linkedIn'=>'Εγκατάσταση Linkedin',
'share_text'=>'Εξοινόμησε Χρόνο, Βγάλε Λεφτά!       Καθημερινά Επιχειρηματικά και Οικονομικά Νέα 80 ή λιγότερων λέξεων. Κατέβασε τη Δωρεάν εφαρμογή Born2Invest, Σήμερα!',
'share_title'=>'Επιλογή',
'warning_network_access'=>'Μη διαθέσιμο Διαδίκτυο. Έλεγξε τη σύνδεσή σου στο Διαδίκτυο!',
'no_news_available'=>'Δεν υπάρχουν διαθέσιμες ειδήσεις',
'privacy_text'=>'<![CDATA[ <p><b><i>Πολιτική Απορρήτου</i></b><p>To Born2Invest αναγνωρίζει ότι η διαφύλαξη της ιδιωτικότητας είναι ένα καίριο ζήτημα. Για αυτό τον λόγο λοιπόν, σχεδιάζουμε, συντηρούμε, και λειτουργούμε τις υπηρεσίες μας με τέτοιο τρόπο ώστε η ιδιωτικότητα των χρηστών μας να προστατεύεται ανά πάσα στιγμή. Πράττουμε στο μέγιστο των δυνατοτήτων μας, ώστε οι βάσεις δεδομένων στις οποίες έχουν πρόσβαση οι αναγνώστες και συνδρομητές μας, δημοσιεύονται και διανέμονται ορθώς και ότι τα επιλεγμένα newslettters και οικονομικής φύσεως δεδομένα μας είναι αξιόπιστα και πρόσφατα. Σε αυτή την προσφάτως αναθεωρημένη και διευρυμένη Πολιτική Απορρήτου, ορίζουμε παραδείγματα των τύπων των πληροφοριών που συλλέγουμε και πως μπορεί ενδεχομένως να μοιραστούμε αυτές τις πληροφορίες και με ποιους. Αυτά τα παραδείγματα παρέχονται για σκοπούς απεικόνισης και δεν θα πρέπει να θεωρηθούν ως μια πλήρης και αναλυτική λίστα των πρακτικών μας που σχετίζονται με τη συλλογή, χρήση, και προώθηση σε τρίτους αυτών των πληροφοριών.</p></p>

<p><b><i>Συλλογή Πληροφοριών. </i></b><p>Κατά την εγγραφή σας, και για να λαμβάνετε οποιαδήποτε από τις δημοσιεύσεις μας, συνήθως συλλέγουμε, ως ελάχιστες, πληροφορίες που περιλαμβάνουν το όνομά σας, το email σας, και το ταχυδρομικό σας κώδικα. Όταν επιλέγετε την λειτουργία ‘Επικοινωνία’ για να επικοινωνήσετε μαζί μας, μπορεί να συλλέξουμε επιπρόσθετες πληροφορίες που περιλαμβάνουν το όνομα, το email, το τηλέφωνο, τη διεύθυνση, και το όνομα της εταιρίας σας. Χρησιμοποιούμε αυτές τις πληροφορίες έτσι ώστε να μπορούμε να απαντήσουμε στις μεμονωμένες ερωτήσεις σας, όπως ενδείκνυται, και να σας στείλουμε επιλεγμένα newsletters, οικονομικά στοιχεία και πρόσφατες ειδήσεις και ειδοποιήσεις. Από καιρό σε καιρό, μπορεί να σας προωθήσουμε επιπρόσθετες πληροφορίες, συμπεριλαμβανομένων ειδικών προσφορών του Born2Invest, ή προσφορές από προσεκτικά επιλεγμένους συνεργάτες μας που προσφέρουν προϊόντα, υπηρεσίες, ή πληροφορίες που θεωρούμε ότι θα σας ενδιαφέρουν για περαιτέρω ανάγνωση. Παρέχοντας τα προσωπικά σας στοιχεία ή/και κάνοντας συνδρομητική εγγραφή για να λαμβάνετε τις δημοσιεύσεις μας ή/και για να σας εμφανίζεται το περιεχόμενο της ιστοσελίδας μας ή/και για να λαμβάνετε ενημερωτικά emails από εμάς, δίνετε τη συγκατάθεσή σας για τη δημιουργια μιας επιχειρηματικής σχέσης μεταξύ εσάς και του Born2Invest. \n Το Born2Invest συλλέγει επίσης περιορισμένες μη προσωπικές πληροφορίες που μπορεί να παρέχει ο web browser σας, πληροφορίες που είναι συνήθως διαθέσιμες κάθε φορά που επισκέπτεστε μια ιστοσελίδα ή ανοίγετε ένα email. Οι πληροφορίες αυτές περιλαμβάνουν συνήθως, IP διευθύνσεις, τύπο browser, γλώσσα browser, την ημερομηνία και την ώρα της πρόσβασής σας, και ένα ή περισσότερα cookies που μπορεί να χρησιμοποιηθούν για να αναγνωρίσουν τον web browser σας. Χρησιμοποιούμε αυτές τις πληροφορίες σε συγκεντρωτική βάση για την ανάλυση του αναγνωστικού κοινού των email μας και των υπηρεσιών που σχετίζονται με τις δημοσιεύσεις μας. /n Ορισμένα από τα newsletters, αναφορές, ειδοποιήσεις μας, συμπεριλαμβανομένης και της ιστοσελίδας μας, μπορεί να εμπεριέχουν διαφημίσεις τρίτων. Για να προσδιορίσουμε τη διαφημιστική αποτελεσματικότητα, μπορεί να χρησιμοποιήσουμε cookies ή ετικέτες ενεργειών (βλ. action tags, επίσης γνωστά και ως single pixel gifs ή web beacons). Όλες οι πληροφορίες που συλλέγονται μέσω των cookies και action tags, διασφαλίζονται από τα ίδια μέτρα ασφάλειας που ισχύουν και για τα προσωπικά δεδομένα.</p></p>

<p><b><i>Συλλογή Πληροφοριών Τρίτων.</i></b><p>Από καιρό σε καιρό, οι διαφημίσεις ή τα μηνύματα που σας στέλνουμε ή που δημοσιεύουμε στην ιστοσελίδα μας, μπορεί να εμπεριέχουν συνδέσμους που θα σας ανακατευθύνουν εκτός της εφαρμογής, διαφημίσεις ή μηνύματα του Born2Invest, και προς σελίδες προορισμού (βλ. landing pages) τρίτων ή ιστοσελίδες που δεν ελέγχουμε. Δεν είμαστε υπεύθυνοι για οποιαδήποτε πληροφορία μπορεί να επιλέξετε να μοιραστείτε με τρίτους στις σελίδες προορισμού ή ιστοσελίδες τους. Δεν φέρουμε καμία ευθύνη, και δεν ελέγχουμε, το τρόπο με τον οποίο μπορεί να μοιραστούν/προωθήσουν τις πληροφορίες που σύλλεξαν από εσάς.</p></p>

<p><b><i>Επιλογές Διαφήμισης.</i></b><p>Χρησιμοποιούμε διαφημιστικές εταιρίες τρίτων για την προβολή διαφημίσεων και συλλογής πληροφοριών όταν επισκέπτεστε το Born2Invest. Αυτές οι εταιρείες μπορεί να χρησιμοποιήσουν πληροφορίες (δεν συμπεριλαμβάνονται το όνομα, η διεύθυνση, email, τηλεφωνό σας) που συλλέχθηκαν κατά την επίσκεψή σας σε αυτόν ή σε άλλους ιστότοπους, προκειμένου να προβάλλουν διαφημίσεις προϊόντων και υπηρεσιών που δυνητικά μπορεί να σας ενδιαφέρουν. Η χρήση cookies από διαφημιστικές εταιρείες τρίτων υπόκεινται στη δική τους Πολιτική Απορρήτου και όχι στην Πολιτική Απορρήτου του Born2Invest.</p></p>

<p><b><i>Κοινή Χρήση Πληροφοριών</i></b><p>Είμαστε υποχρεωμένοι από το νόμο να παρέχουμε πληροφορίες, όταν ζητηθεί, σε περιπτώσεις κλήτευσης, δικαστικής εντολής ή άλλων νομικών διαδικασιών, εκ μέρους υπηρεσιών επιβολής του νόμου ή πολιτειακών και ομοσπονδιακών ρυθμιστικών αρχών. Εάν πουλήσουμε ή μεταβιβάσουμε μέρος ή το σύνολο των περιουσιακών μας στοιχείων που σχετίζονται με το συγκεκριμένο ιστότοπο, θα απαιτήσουμε από τα αρμόδια νέα τρίτα μέρη να τηρήσουν τη τρέχουσα Πολιτική Απορρήτου μας, έως ότου τα νέα αρμόδια τρίτα μέρη σας παρέχουν ορθή πληροφόρηση για τις αλλαγές στην Πολιτική Απορρήτου και σας επιτραπεί να ασκήσετε ορθώς οποιαδήποτε δικαιώματα εμπιστευτικότητας που σας αναλογούν βάσει της ισχύουσας νομοθεσίας. /n Δεν πουλάμε σε τρίτους τις διευθύνσεις email των συνδρομητών του Born2Invest. Μπορεί, ωστόσο, να παρέχουμε συγκεκριμένες κι επιλεγμένες πληροφορίες που έχουμε συλλέξει, και πάντα σε εμπιστευτική βάση, σε ορισμένες κι επιλεγμένες μη θυγατρικές εταιρείες (κοινοπραξία), στρατηγικούς εταίρους, συμβούλους, ανάδοχους ή συμβούλους που εργάζονται για λογαριασμό του Born2Invest. Οι πληροφορίες θα ανταλλάσσονται με αυτά τα τρίτα μέρη μόνο στο βαθμό που είναι ευλόγως απαραίτητο, και σύμφωνα πάντα με τις υποχρεώσεις εμπιστευτικότητας./n Τα μη προσωπικά στοιχεία μπορεί να συγκεντρώνονται για στατιστικούς σκοπούς και να παρέχονται σε τρίτους. Ωστόσο, κανένα από αυτά τα μη προσωπικά δεδομένα δεν θα περιλαμβάνει ξεχωριστά αναγνωρίσιμες πληροφορίες. </p></p>

<p><b><i>Ασφάλεια Πληροφοριών. </i></b><p> Το Born2Invest εργάζεται επιμελώς για να διασφαλιστεί η ακεραιότητα και η ασφάλεια των δικτύων και των συστημάτων μας. Ωστόσο, το Born2Invest αδυνατεί να εγγυηθεί πλήρως ότι τα μέτρα ασφάλειας θα εμποδίσουν στο ακέραιο “hackers” τρίτων να αποκτήσουν απομακρυσμένη και παράνομη πρόσβαση σε αυτές τις πληροφορίες.</p></p>

<p><b><i>Ενημερώσεις (Updates) των Στοιχείων Σας.</i></b><p>Εάν επιθυμείτε να ενημερώσετε ή να αλλάξετε τα προσωπικά σας στοιχεία, μπορείτε να επισκεφτείτε την ιστοσελίδα μας και να επιλέξετε \'Υπηρεσίες Συνδρομητή\'. Στην οθόνη που θα εμφανιστεί θα μπορέσετε να ενημερώσετε ή να αλλάξετε το και το email σας..</p></p>

<p><b><i>Ρήτρα Εξαίρεσης.</i></b><p>Ευελπιστούμε ότι εκτιμάτε τις μοναδικές, αξιόπιστες, και χρήσιμες δημοσιεύσεις και πληροφορίες που αναρτούμε. Μπορείτε, ωστόσο, να επιλέξετε να εξαιρεθείτε οποιαδήποτε στιγμή από μεμονωμένες ανακοινώσεις/επικοινωνίες. Απλά, ακολουθήστε τις εύκολες οδηγίες εξαίρεσης που εμπεριέχονται σε κάθε e-mail.</p></p>

<p><b><i>Αλλαγές στη Τρέχουσα Πολιτική. </i></b><p>Η τρέχουσα Πολιτική Απορρήτου μπορεί να ενημερωθεί ανά πάσα στιγμή και κατά τη διακριτική ευχέρεια του Born2Invest. Αναμένουμε ότι οι περισσότερες αλλαγές θα είναι ήσσονος σημασίας. Ωστόσο, από καιρό σε καιρό, οι αλλαγές μπορεί να είναι και σημαντικές. Σε κάθε περίπτωση, εμείς θα δημοσιεύουμε αυτές τις αλλαγές σε αυτή τη σελίδα και, εάν οι αλλαγές είναι σημαντικές, θα αναρτούμε επίσης μια πιο εμφανή ειδοποίηση στην Αρχική Σελίδα της ιστοσελίδας μας. Η ημερομηνία της τελευταίας αναθεώρησης της Πολιτικής Απορρήτου μας εμφανίζεται στο τέλος της παρούσας ανακοίνωσης.  /n Εάν έχετε οποιαδήποτε απορία σχετικά με την ιστοσελίδα ή την Πολιτική Απορρήτου μας, μπορείτε να επικοινωνήσετε μαζί μας μέσω e-mail στο privacy@born2invest.com.</p></p>

¸<p><b><i></i></b><p> Οι πληροφορίες που περιέχονται στη συγκεκριμένη εφαρμογή και τις δημοσιεύσεις μας μπορεί αρκετές φορές να αναφέρονται σε μετοχές μικρής κεφαλαιοποίησης ή/και σε άλλους αραιά διαπραγματεύσιμους τίτλους που από την φύση τους εμπεριέχουν εξαιρετικά υψηλό βαθμό ρίσκου.</p></p>

<p><b><i></i></b><p>Μια επένδυση σε αυτού του τύπου τις αξίες θα μπορούσε να οδηγήσει σε μερική ή ολική απώλεια της επένδυσης στην εταιρεία. </p></p>

<p><b><i></i></b><p>Επιπλέον, λόγω της μη ρευστοποιήσιμης φύσης ορισμένων από αυτούς τους τίτλους, ένας επενδυτής μπορεί να αντιμετωπίσει δυσκολίες στη ρευστοποίηση αξιών. Η Born2Invest μπορεί να ρευστοποιήσει το απόθεμα απεριόριστης αντιπαροχής που λαμβάνει οποτεδήποτε το κρίνει σκόπιμο να το πράξει. Η Born2Invest μπορεί να ρευστοποιήσει το απόθεμα περιορισμένης αντιπαροχής που λαμβάνει οποτεδήποτε το κρίνει σκόπιμο να το πράξει με το πέρας της απαιτούμενης περιόδου κατοχής διάρκειας έξι μηνών κι έχοντας ολοκληρώσει τις υπηρεσίες για τις οποίες η Born2Invest αμοίφθηκε σε τίτλους (stocks).</p></p>

<p><b><i></i></b><p>Η ρευστοποίηση των αποθεμάτων μας μπορεί να έχει αρνητικές επιπτώσεις για τις κινητές αξίες της εταιρείας υπό εκκαθάριση, συμπεριλαμβανομένης της μειωμένης αγοραστικής αξίας και/ή της αποδυνάμωσης των τίτλων της εταιρείας. Στην επίσημη εταιρική ιστοσελίδα μας  <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>, μπορείτε να βρείτε λίστα εταιρειών που έχουν πληρώσει (συμπεριλαμβάνονται η φύση και το ποσόν της αποζημίωσης), και/ή έχουν δεχτεί να πληρώσουν τη Born2Invest για να προωθεί τις πληροφορίες και τις εκθέσεις των εταιρειών αυτών μέσω της συγκεκριμένης εφαρμογής, να αποστέλλει δημοσιεύσεις μέσω email ή push notifications, καθώς και να αποστέλλει newsletters. </p></p>

<p><b><i></i></b><p>Ενθαρρύνουμε τους αναγνώστες μας να είναι προσεκτικοί όταν επενδύουν και να ενημερώνονται σχετικά στην ιστοσελίδα της Επιτροπής Κεφαλαιαγοράς (βλ. Securities and Exchange Commission) <a href=\"opensec:www.sec.gov\">www.sec.gov</a> και/ή της Ένωσης Τραπεζών και Χρηματιστών (βλ. National Association of Securities Dealers)  <a href=\"opensad:www.nasd.com\"> www.nasd.com</a> . Σας ενθαρρύνουμε να μελετήσετε προσεκτικά τις πολιτικές της Επιτροπής Κεφαλαιαγοράς που σχετίζονται με τα online newsletters σε αυτό το σύνδεσμο ανακατεύθυνσης <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a> 
Επίσης, σας συνιστούμε να μελετήσετε προσεκτικά τις συμβουλές της Επιτροπής Κεφαλαιαγοράς σχετικά με επενδύσεις και διαδικτυακές χρηματιστηριακές απάτες (βλ. Internet Stock Fraud) που θα βρείτε σε αυτό τον σύνδεσμο ανακατεύθυνσης <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a> . Οι αναγνώστες μπορούν να αξιολογήσουν όλες τις δημόσιες εγγραφές εταιρειών στη σελίδα της Επιτροπής Κεφαλαιαγοράς. </p></p>

<p><b><i></i></b><p>Η Ένωση Τραπεζών και Χρηματιστών (NASD) έχει δημοσιεύσει στην επίσημη ιστοσελίδα της, πληροφορίες σχετικά με το πως να επενδύσετε με ασφάλεια. </p></p> ]]>

',
'disclaimr_text'=>'<![CDATA[ <p><b><i>Αποποίηση Ευθυνών</i></b><p>Το Born2Invest δεν αντιπροσωπεύει ούτε εγγυάται την ακρίβεια ή αξιοπιστία οποιασδήποτε από τις πληροφορίες, περιεχόμενο ή διαφημίσεις που περιέχονται στο, διανέμονται μέσω, ή συνδέονται με, κατεβασμένη ή προσβάσιμη από τον χρήστη οποιασδήποτε από τις λίστες της ιστοσελίδας, καθώς και ούτε για την ποιότητα οποιουδήποτε προϊόντος, πληροφορίας ή άλλων υλικών που εμφανίζονται ή λαμβάνονται από τον χρήστη (εσάς), ως αποτέλεσμα μιας διαφήμισης ή οποιασδήποτε άλλης πληροφορίας ή προσφοράς εντός ή σε σχέση με την υπηρεσία.

</p></p>

<p><b><i></i></b><p>Οι πληροφορίες που περιέχονται στην παρούσα ιστοσελίδα είναι για γενική ενημέρωση και μόνο. Οι πληροφορίες που παρέχονται από το Born2Invest, αν και προσπαθούμε να διατηρούμε τις πληροφορίες που αναρτούμε ορθές και ενημερωμένες, δεν μας εκπροσωπούνε και δεν παρέχουμε οποιαδήποτε εγγύηση, ρητή ή σιωπηλή, σχετικά με την πληρότητα, ακρίβεια, αξιοπιστία, καταλληλότητα ή τη διαθεσιμότητα σε σχέση με την ιστοσελίδα ή τις πληροφορίες, προϊόντα, υπηρεσίες, ή τα σχετικά γραφικά που περιέχονται στην ιστοσελίδα για οποιονδήποτε σκοπό. Οποιαδήποτε εμπιστοσύνη προς αυτού του είδους τις πληροφορίες είναι αυστηρά δική σας ευθύνη.</p></p>

<p><b><i></i></b><p>Σε καμία περίπτωση δεν θα είμαστε υπεύθυνοι για οποιαδήποτε απώλεια ή ζημία, συμπεριλαμβανομένων χωρίς περιορισμό, έμμεσων ή παρεπόμενων απωλειών ή ζημιών, ή οποιασδήποτε απώλειας ή ζημίας μπορεί να προέλθει από απώλεια δεδομένων ή κερδών που προκύπτουν από, ή σε σχέση με, την χρήση της παρούσας Ιστοσελίδας.</p></p>

<p><b><i></i></b><p>Μέσω της παρούσας Ιστοσελίδας σας παρέχεται η δυνατότητα να συνδεθείτε και σε άλλες ιστοσελίδες που δεν είναι υπό τον έλεγχο του Born2Invest. Δεν έχουμε τον οποιοδήποτε έλεγχο σχετικά με την φύση, το περιεχόμενο, και τη διαθεσιμότητα των εν λόγων ιστοσελίδων. Η συμπερίληψη των συνδέσμων δεν συνεπάγεται κατ’ ανάγκη ότι προτείνουμε ή εγκρίνουμε τις απόψεις που εκφράζονται σε αυτές τις ιστοσελίδες.</p></p>

<p><b><i></i></b><p>Καταβάλλεται κάθε δυνατή προσπάθεια έτσι ώστε η ιστοσελίδα να λειτουργεί ομαλά. Ωστόσο, το Born2Invest δεν αναλαμβάνει καμία ευθύνη, και δεν θα είναι υπεύθυνο, για καμία προσωρινή μη διαθεσιμότητα της ιστοσελίδας λόγω τεχνικών θεμάτων πέρα από τον έλεγχό μας.</p></p>

<p><b><i></i></b><p>Το Born2Invest είναι μια εφαρμογή που σχετίζεται με τη δημοσίευση επιχειρηματικών και οικονομικών ειδησεογραφικών θεμάτων, τα οποία ειδησεογραφικά θέματα προορίζονται μόνο για ενημερωτικούς σκοπούς. Η εφαρμογή καλύπτει εξίσου ειδήσεις πελατών και μη, συμπεριλαμβανομένων ιδιωτικών και δημοσίων εταιρειών. Ορισμένες εταιρείες που εμφανίζονται στην εφαρμογή (στις περιπτώσεις άρθρων τύπου  ‘Επιχορηγούμενο’, βλ. "Sponsored") καταβάλουν μετρητά και/ή μετοχές στο Born2Invest ως οικονομικό αντάλλαγμα για τη δημοσίευση/προώθηση επιχορηγούμενων πληροφοριών των εταιρειών αυτών.</p></p>

<p><b><i></i></b><p>Η Ενότητα 17 (β) του Νόμου Περί Κινητών Αξιών του 1933 (βλ, Section 17(b) of the Securities Act of 1933) προβλέπει ότι το Born2Invest πρέπει να αποκαλύπτει πλήρως, κατά την εξέταση, τον τύπο (δλδ. μετρητά, προσβάσιμες μετοχές, μη προσβάσιμες μετοχές, και περιορισμένες μετοχές με δικαιώματα εγγραφής, δικαιώματα προαίρεσης αγοράς μετοχών, εγγυητικές, κλπ.), αλλά και τον αριθμό των οικονομικών ανταλλαγμάτων που λαμβάνει ή θα λάβει η εταιρεία μας, άμεσα ή έμμεσα, από εκδότες, ανάδοχους, ή αντιπροσώπους. Καμιά από τις πληροφορίες που περιέχονται στην εφαρμογή και καμία από τις δημοσιεύσεις μας δεν θα πρέπει να θεωρηθεί ως προτροπή για αγορά ή πώληση τίτλων των εταιρειών προφίλ. Το Born2Invest δεν είναι εγγεγραμμένος σύμβουλος επενδύσεων ή εγγεγραμμένος χρηματιστηριακός αντιπρόσωπος. Δεν αναλαμβάνουμε και δεν εκπροσωπούμε λήψεις επενδυτικών συστάσεων, και δεν δίνουμε συμβουλές σχετικές με αγοραπωλησίες τίτλων που αναφέρονται στην εφαρμογή μας ή άλλες δημοσιεύσεις από το Born2Invest.</p></p>

<p><b><i></i></b><p>Οι πληροφορίες που περιέχονται στην εφαρμογή και στις δημοσιεύσεις μας καταρτίζονται προσεκτικά εκ μέρους του Born2Invest από δημόσιες πηγές που θεωρούμε ως αξιόπιστες. Ωστόσο, το Born2Invest δεν εγγυάται για την ακρίβεια των πληροφοριών που περιέχονται στην ιστοσελίδα, τις επικοινωνίες ηλεκτρονικού ταχυδρομείου, ή τις δημοσιεύσεις. Το περιεχόμενο αυτό δεν αποτελεί υποκατάστατο των εις βάθος επενδυτικών διερευνήσεων ή των ασκήσεων για ορθές επιχειρηματικές αποφάσεις. Το Born2Invest δεν ενστερνίζεται, δεν ελέγχει ανεξάρτητα, και δεν βεβαιώνει το αληθές ή την αξιοπιστία οποιωνδήποτε δηλώσεων ή δεδομένων που προέρχονται από τρίτες πηγές και δημοσιεύονται από εμάς σχετικά με τα προφίλ των εταιριών που περιέχονται στην εφαρμογή μας ή στις δημοσιεύσεις μας. Φυσικά, δε δημοσιεύουμε πληροφορίες που γνωρίζουμε ότι είναι εσφαλμένες ή αναληθείς.</p></p>

<p><b><i></i></b><p>Οι επενδυτές δεν θα πρέπει να βασίζονται αποκλειστικά στις πληροφορίες που περιέχονται στην εφαρμογή ή στις δημοσιεύσεις μας κατά την λήψη των επενδυτικών τους αποφάσεων. Αντ’ αυτού, οι επενδυτές θα πρέπει να χρησιμοποιούν τις πληροφορίες που παρέχονται στα σχετικά προφίλ των εταιρειών ως σημείο εκκίνησης για τη διεξαγωγή επιπλέον ερευνών που θα τους επιτρέψουν να σχηματίσουν τη δική τους άποψη σχετικά με την καταλληλότητα των επενδύσεων σε κινητές αξίες του σχετικού προφίλ της κάθε εταιρείας. Το Born2Invest δεν εγγυάται και δεν αντιπροσωπεύει καμία εγγύηση ότι δεν υπήρξε καμία αλλαγή στις επιχειρηματικές σχέσεις/υποθέσεις της οποιασδήποτε προφιλ εταιρείας, από την ημερομηνία που οι πληροφορίες αυτές δημοσιεύτηκαν στην παρούσα εφαρμογή ή στις δημοσιεύσεις μας σχετικά με το προφίλ μιας εταιρείας ή μετά την ημερομηνία δελτίων τύπου της εταιρείας προφίλ ή οποιεσδήποτε άλλες πληροφορίες που διαδίδονται μέσω της ιστοσελίδας ή των δημοσιεύσεών μας. Αν υποπέσει στην αντίληψή σας οποιαδήποτε μεταβολή των περιστάσεων/συνθηκών που σχετίζονται με κάποιο άρθρο, επικοινωνία ηλεκτρονικού ταχυδρομείου, ή δημοσίευση, παρακαλούμε να επικοινωνήσετε μαζί μας άμεσα.</p></p> ]]>',
'close'=>'Κλείσιμο',
'cancel_button'=>'Κλείσιμο',
'ok_button'=>'OΚ',
'custom_dialog_title'=>'Τίτλος',
'textviewpostedby'=>'Δημοσιεύθηκε από:',
'textviewposteddate'=>'Ημερομηνία Δημιουργίας:',
'title_activity_feedback'=>'Feedback',
'worldwide'=>'Παγκοσμίως',
'years_ago'=>'χρόνος',
'months_ago'=>'μήνες',
'month_ago'=>'μήνας',
'days_ago'=>'μέρες',
'day_ago'=>'μέρα',
'hours_ago'=>'ώρες',
'hour_ago'=>'ώρα',
'minutes_ago'=>'λεπτά',
'minute_ago'=>'λεπτό',
'seconds_ago'=>'δευτ.',
'second_ago'=>'δευτ.',
'just_now'=>'Μόλις τώρα',
'legal_fine_print'=>'Νομικά',
'terms'=>'Η χρήση της παρούσας ιστοσελίδας αποτελεί αποδοχή των παρακάτω όρων και  πολιτικών του  Born2Invest :',
'privacy_policy'=>'Πολιτική Απορρήτου',
'disclaimer'=>'Αποποίηση Ευθυνών',
'click_on_refresh_button'=>'ΠΑΤΗΣΕ ΑΝΑΝΕΩΣΗ ΓΙΑ ΠΕΡΙΣΣΟΤΕΡΕΣ ΙΣΤΟΡΙΕΣ',
'about_borntoinvest'=>'ΣΧΕΤΙΚΑ ΜΕ BORN2INVEST',
'b2i_version'=>'Έκδοση',
'b2i_legal'=>'Νομικά',
'b2i_disclaimer'=>'Αποποίηση',
'b2i_notifications_on'=>'on',
'b2i_notifications_off'=>'off',
'b2i_privacy_policy'=>'Πολιτική Απορρήτου',
'b2i_sound'=>'Ήχος',
'b2i_bookmark'=>'Προστέθηκε ως Σελιδοδείκτης!',
'b2i_bookmark_remove'=>'Ο Σελιδοδείκτης Αφαιρέθηκε!'] ?>