<?php return ['taplytics_url_scheme'=>'tl-ad০৬২e০২',
'applicationId'=>'৭৫০৪৫৩৬৭৮৪০৩১৪১',
'slogan'=>'সঞ্চয় করুন৷ বিনিয়োগ করুন৷ উন্নত হন৷',
'english'=>'ইংরেজি',
'german'=>'জার্মান',
'ukranian'=>'ইউক্রেনিয়',
'croatian'=>'ক্রোয়েশিয়ান',
'romanian'=>'রোমানিয়ান',
'macedonian'=>'ম্যাসেডোনীয়',
'serbian'=>'সার্বিয়ান',
'russian'=>'রাশিয়ান',
'polish'=>'পোলিশ',
'america'=>'আমেরিকা',
'united_states'=>'যুক্তরাষ্ট',
'asia'=>'এশিয়া',
'philippines'=>' ফিলিপাইন',
'europe'=>'ইউরোপ',
'germany'=>'জার্মানি',
'russia'=>'রাশিয়া',
'poland'=>'পোল্যান্ড',
'ukraine'=>'ইউক্রেন',
'croatia'=>'ক্রোয়েশিয়া',
'austria'=>' অস্ট্রিয়া',
'switzerland'=>'সুইজারল্যান্ড',
'romania'=>'রোমানিয়া',
'serbia'=>'সার্বিয়া',
'macedonia'=>'মেসিডোনিয়া',
'united_kingdom'=>'যুক্তরাজ্য',
'australia'=>'অস্ট্রেলিয়া',
'africa'=>'আফ্রিকা',
'international'=>'বিশ্বব্যাপী',
'refreshing_message'=>'রিফ্রেশ হচ্ছে ...',
'loading_message'=>'তথ্য লোড হচ্ছে ...',
'unread'=>'অপঠিত',
'bookmarks'=>'বুকমার্ক',
'notifications'=>'বিজ্ঞপ্তি',
'rate'=>'অ্যাপটিকে রেট করুন',
'share'=>'এই অ্যাপ টি শেয়ার করুন',
'fb_like'=>'ফেসবুকে আমাদেরকে লাইক দিন',
'app_name'=>'Born2Invest',
'app_language'=>'ভাষা',
'app_edition'=>'সংস্করণ',
'my_feed'=>'আমার খবর',
'send_feedback'=>'মতামত পাঠান',
'legal'=>'আইনগত',
'bookmark_this_story'=>'এই সংবাদটি বুকমার্ক করুন',
'version'=>'সংস্করণ',
'feedback_email'=>'feedback@born2invest.com',
'feedback_error'=>'কোন ইমেইল ক্লায়েন্ট ইনস্টল করা নাই',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070>অনুমতি দিন </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070>অ্যাপ্লিকেশনকে<br />পর্যায়ক্রমিক বিজ্ঞপ্তি পাঠাতে</font> ]]>',
'with_sound'=>'শব্দ সহ',
'feedback_chooser'=>'মতামত',
'subject_feedback'=>'B2I সম্পর্কে মতামত দিন',
'switching_language'=>'ভাষা পরিবর্তন',
'custom_dialog_ok_button'=>'ঠিক আছে',
'custom_dialog_cancel_button'=>'বাতিল',
'categories_text'=>'বিভাগ',
'by_author'=>'দ্বারা',
'share_chooser_text'=>' খবর শেয়ার করুন',
'share_subject'=>'Born2Invest',
'news_title_main'=>'সংবাদ শিরোনাম এখানে যায়',
'news_description'=>'Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing.',
'button_readmore_discription'=>'আরো পড়ুন',
'swipe_instructions_text'=>'আরও খবরের জন্য বামে যান',
'update_alert_message'=>'আপনার অ্যাপ্লিকেশন আপডেট করা দরকার',
'update_alert_positive_button'=>'আপডেট',
'update_alert_negative_button'=>'বাতিল',
'warning_install_facebook'=>'ইনস্টল করুন ফেসবুক অ্যাপ',
'warning_no_email_client'=>'কোন ইমেইল ক্লায়েন্ট ইনস্টল করা নাই',
'warning_install_linkedIn'=>'ইনস্টল করুন লিঙ্কডইন অ্যাপ',
'share_text'=>'সময় বাঁচান অর্থ উপার্জন করুন!  প্রতিদিন ব্যবসা এবং আর্থিক খবর, ৮০ শব্দ বা তার  কমে৷   আজই বিনামূল্যে Born2Invest অ্যাপ্লিকেশন ডাউনলোড করুন৷',
'share_title'=>'অনুগ্রহ করে নির্বাচন করুন',
'warning_network_access'=>'ইন্টারনেট সংযুক্ত নয়, আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন',
'no_news_available'=>'কোন সংবাদ নেই',
'privacy_text'=>'<![CDATA[ <p><b><i>গোপনীয়তা নীতি</i></b><p>Born2Invest স্বীকার করে যে কারো ব্যক্তিগত গোপনীয়তা রক্ষা করা একটি গুরুত্বপূর্ণ বিষয়, সুতরাং আমরা আমাদের সেবা সমূহ নকশা, রক্ষন এবং চালনা করি ব্যক্তিগত গোপনীয়তাকে সুরক্ষা করে। আমাদের পাঠক এবং গ্রাহকদের উপাত্ত সমূহ নিরাপদভাবে রক্ষণাবেক্ষণ করা হয় মালিকানাযুক্ত প্রকাশনার জন্য এবং নির্বাচিত নিউজলেটার বিতরণের জন্য, আর্থিক ও অর্থনৈতিক তথ্য এবং সময়মত সংবাদ রিপোর্ট এবং নোটিশের জন্য। এ ব্যাপারে সম্প্রতি পরিবর্তিত এবং বর্ধিত গোপনীয়তা নীতি করা হয়েছে যেখানে কি ধরনের তথ্য আমরা সংগ্রহ করি এবং কিভাবে আমরা তা শেয়ার করি এবং কার সাথে করি সেগুলির উদাহরন রয়েছে। এই উদাহরনটি প্রদান করা হয়েছে উদাহরন হিসাবে এবং অনুরোধ জানানো হলো এটা যেন সম্পূর্ন এবং সর্বশেষ তালিকা হিসাবে গন্য না করা হয় তথ্য সংগ্রহ, ব্যবহার এবং শেয়ারের ক্ষেত্রে।</p></p>

<p><b><i>তথ্য সংগ্রহিত হয়েছে। </i></b><p>আপনি যখন রেজিস্ট্রি করবেন আমাদের প্রকাশনা পাবার জন্য, আমরা সাধারন সংগ্রহ করি সংক্ষেপে আপনার নাম,আপনার ইমেইল এড্রেস এবং জিপ কোড। যখন আপনি "আমাদের সাথে যোগাযোগ" বাটন সিলেক্ট করবেন তখন আমরা আপনার আরো কিছু তথ্য নিতে পারবো যেমন আপনার নাম, ইমেইল এড্রেস, ফোন নাম্বার ঠিকানা এবং কোম্পানীর নাম। আমরা এ তথ্য সমূহ নেই আপনার ব্যক্তিগত অনুসন্ধানের নিমিত্তে এবং আপনার নির্বাচিত নিউজলেটার, অর্থনৈতিক তথ্য এবং খবর রিপোর্ট এবং নোটিশ আপনাকে প্রেরনের জন্য।সময় সময়ে, আমরা হয়তো আপনাকে অতিরিক্ত তথ্য প্রেরন করতে পারি Born2Invest এর বিশেষ অফার আপনাকে পাঠাতে অথবা নির্বাচিত অংশিদারদের বিশেষ পন্য, সেবা বা তথ্য যা আমরা বিশ্বাস করি আমাদের পাঠকদের আগ্রহি করবে। আপনার যোগাযোগের তথ্য আমাদেরকে দেবার মাধ্যমে এবং আমাদে সাথে প্রকাশনা সমূহ পেতে রেজিষ্ট্রার করার মাধ্যমে আপনি আমাদের সহিত "ব্যাবসায়িক সম্পর্ক স্থাপনে"র হলো আপনার এবং Born2Invest মধ্যে। আমাদের প্রকাশনা. প্রকাশনা ব্যতিত আমাদের ওয়েব সাইটে হয়তো তৃতীয় কোন পক্ষের বিজ্ঞাপন থাকতে পারে</p></p>

<p><b><i>তৃতীয় পক্ষের তথ্য সংগ্রহের জন্য।</i></b><p>সময়ে সময়ে, বিজ্ঞাপন বা বার্তা আমরা আপনাকে পাঠাব অথবা আমাদের ওয়েবসাইটে পোস্ট করব তাতে লিঙ্ক থাকবে যা আপনাকে আমাদের Born2Invest অ্যাপ এ নিয়ে যাবে, বার্তা বা ওয়েব সাইট, তৃতীয় পক্ষের ল্যান্ডিং পেজ বা ওয়েব সাইট থেকে আমরা নিয়ন্ত্রণ করি না। আমরা যে কোন তথ্য এর জন্য দায়ী নই যা আপনি অন্যদের সাথে ভাগ করেন তাদের ল্যান্ডিং পেজ বা ওয়েব সাইটে; আমরা দায়ী নই এবং নিয়ন্ত্রন করি না  কিভাবে তারা তথ্য ভাগ করে নিতে পারে যা তারা আপনার কাছ থেকে সংগ্রহ করে।</p></p>

<p><b><i>বিজ্ঞাপন নির্বাচন।</i></b><p>আমরা বিজ্ঞাপন পরিবেশন করার জন্য তৃতীয় পক্ষের বিজ্ঞাপন কোম্পানি ব্যবহার করি যখন আপনি Born2Invest পরিদর্শন ও তথ্য সংগ্রহ করেন। এই কোম্পানি তথ্য ব্যবহার করতে পারে (আপনার নাম, ঠিকানা, ইমেইল ঠিকানা, টেলিফোন নম্বর ছাড়া) এই এবং অন্যান্য ওয়েবসাইট থেকে আপনার পরিদর্শন সম্পর্কে বিজ্ঞাপন প্রদান করার জন্য পণ্য ও আপনার আগ্রহের সেবা সম্পর্কে। থার্ড পার্টি বিজ্ঞাপনদাতা কুকি ব্যবহারের তাদের নিজস্ব গোপনীয়তা নীতি সাপেক্ষে, Born2Invest গোপনীয়তা নীতি সাপেক্ষে না।</p></p>

<p><b><i>তথ্য শেয়ারিং</i></b><p>আমাদের আইনের দ্বারা প্রয়োজন হয় তলবনামা মধ্যে তথ্য প্রদান করা, আদালতের আদেশ, বা আইনি প্রক্রিয়ার আইন প্রয়োগকারী সংস্থা হতে বা রাষ্ট্রীয় ও জাতীয় নিয়ন্ত্রকদের থেকে। আমরা যদি বিক্রি বা অন্যথায় হস্তান্তর করি আমাদের সব সম্পদ যা এই ওয়েবসাইট এর সাথে সম্পর্কিত, তখন আমাদের চুক্তিগতভাবে প্রয়োজন হবে এমন তৃতীয় পক্ষের  যে আমাদের বর্তমান গোপনীয়তা নীতি সম্মান করে। আমরা Born2Invest এর সদস্যবৃন্দের ই-মেল বিক্রি করি না তৃতীয় পক্ষের কাছে। তৃতীয় পক্ষের সাথে শুধুমাত্র এমন তথ্য ভাগ করা হবে যা যুক্তিসঙ্গতভাবে প্রয়োজন এবং গোপনীয়তা বাধ্যবাধকতা অনুসারে। আমরা Born2Invest এটা গ্যারান্টি দিই না যে আমাদের নিরাপত্তা ব্যবস্থা সম্পূর্ণভাবে তৃতীয় পক্ষের "হ্যাকার" প্রতিরোধ করবে অবৈধভাবে এক্সেস পাওয়া থেকে।</p></p>

<p><b><i>আপনার তথ্য হালনাগাদ করছে।</i></b><p>আপনি আপডেট বা আপনার তথ্য পরিবর্তন করতে চান, আপনি আমাদের ওয়েবসাইটে যেতে পারেন এবং "গ্রাহক সেবা" নির্বাচন করবেন। যে পর্দা প্রদর্শিত হবে আপনি আপডেট বা আপনার ই-মেইল ঠিকানা পরিবর্তন করতে পারবেন।</p></p>

<p><b><i>বাহির হতে ইচ্ছুক।</i></b><p>আমরা আপনাকে অনন্য মান আশা করি এবং অন্তর্দৃষ্টিপূর্ণ প্রকাশনা এবং তথ্য যা আমরা প্রকাশ করি। সহজ নির্দেশাবলী অনুসরণ করে যা প্রতিটি ই-মেইলে দেওয়া হয় আপনি যে কোন সময় অপ্ট আউট পৃথক যোগাযোগ নির্বাচন করতে পারবেন। </p></p>

<p><b><i> নীতি পরিবর্তন করুন৷ </i></b><p>এই গোপনীয়তা নীতি যে কোন সময়ে আপডেট করা হতে পারে, Born2Invest এর নিজস্ব বিবেচনার ভিত্তিতে। আমরা আশা করি অধিকাংশ পরিবর্তন ক্ষুদ্র হবে। যাইহোক, সময় থেকে সময় পরিবর্তন গুরুত্বপূর্ণ হতে পারে। যদি আমাদের ওয়েবসাইট বা এই গোপনীয়তা নীতি সংক্রান্ত কোন প্রশ্ন থাকে, তাহলে দয়া করে privacy@born2invest.com এ ই-মেইল করুন।</p></p> ]]>',
'disclaimr_text'=>'<![CDATA[ <p><b><i>অস্বীকৃতিজ্ঞাপন</i></b><p>Born2Invest কখনই কোন তথ্য, লেখা অথবা বিজ্ঞাপনের ভেতরের বক্তব্যকে যা এই ওয়েবসািইটের নিউজ লিংক হিসাবে ব্যববহার করা হয়েছে অথবাএই ওয়েবসাইটের মাধ্যমে ব্রাউজ করে আপনি কোন তথ্য বা কোন বস্তু যদি পান যা আপনি বিজ্ঞাপন আকারে দেখেছেন সেগুলিকে নিজের বক্তব্য হিসাবে দাবী করে না কিম্বা তার সঠিকতার বিষয়ে নিশ্চিত নয় এবং বিজ্ঞাপনের সাথে আমাদের কোন সম্পর্ক নেই।

</p></p>

<p><b><i></i></b><p>

এই ওয়েবসাইট এর মধ্যে অন্তর্ভুক্ত তথ্য কেবলমাত্র সাধারণ তথ্য প্রকাশের উদ্দেশ্যে প্রকাশিত। Born2Invest দ্বারা প্রদান করা তথ্য সবসময় হালনাগাদ করা হয় এবং সঠিক তথ্য প্রকাশের জন্য চেষ্টা চালিয়ে যাওয়া হয়, আমরা প্রতিনিধিত্ব করি না বা ওয়্যারান্টি দেই না যে কোনো ধরনের, প্রকাশ্য বা অপ্রকাশ্য সম্পূর্ণতা, সঠিকতা, নির্ভরযোগ্যতা, প্রশস্ততা বা প্রাপ্যতা সম্পর্কে যা এই ওয়েবসাইট প্রকাশিত। আপনি যদি এই ধরনের তথ্যের উপর নির্ভর করেন তবে তা আপনার নিজের ঝুঁকিতে করবেন।</p></p>

<p><b><i></i></b><p>আমরা দায়বদ্ধ থাকবো না কোন ক্ষতি বা হানির জন্য আমাদের দায়দ্বয়িত্বের সীমাবদ্ধতা ব্যতীত, পরোক্ষ বা অনুবর্তী ক্ষতির বা হানির যা কিছু  এই ওয়েবসাইট ব্যবহার সংক্রান্ত তথ্য ক্ষয় থেকে উদ্ভূত।</p></p>

<p><b><i></i></b><p>এই অ্যাপ্লিকেশন দিয়ে আপনি অন্য ওয়েবসাইটের লিঙ্ক করতে পারবেন যা Born2Invest নিয়ন্ত্রণে নয়। আমাদের ঐ সাইটের প্রকৃতি, বিষয়বস্তু এবং তার উপর কোন নিয়ন্ত্রণ নেই।</p></p>

<p><b><i></i></b><p>এই ওয়েবসাইট আপ এবং স্বচ্ছন্দে চালানোর জন্য যথাসাধ্য চেষ্টা করা হয়। যাইহোক, Born2Invest কোনো দায়িত্ব নেয় না  প্রযুক্তিগত সমস্যার কারনে ওয়েবসাইট সাময়িকভাবে অপ্রাপ্য থাকলে।</p></p>

<p><b><i></i></b><p>Born2Invest একটি ব্যবসা এবং আর্থিক খবর অ্যাপ্লিকেশন যা শুধুমাত্র তথ্যের উদ্দেশ্যে সঙ্কল্পিত। অ্যাপ্লিকেশন ক্লায়েন্ট এবং নন ক্লায়েন্ট সংবাদ উভয় প্রকাশ করে, সরকারী ও বেসরকারী কোম্পানি থেকে। </p></p>

<p><b><i></i></b><p>অনুচ্ছেদ 17 (B) সিকিউরিটিজ আইন 1933 অনুসারে Born2Invest সম্পূর্ণরূপে প্রকাশ করে টাইপ বিবেচনা অনুসারে (অর্থাত নগদ, অবাধ স্টক, সীমিত স্টক এবং রেজিস্ট্রেশন অধিকারের সাথে সীমাবদ্ধ শেয়ার, স্টক অপশন, স্টক পরোয়ানা বা অন্যান্য ধরনের বিবেচনা) এবং বিবেচনাবোধের নির্দিষ্ট পরিমাণ যা আমাদের কোম্পানি পায় বা পাবে, প্রত্যক্ষ বা পরোক্ষভাবে, একটি ইস্যুকারী,কেরানী, বা পরিবেশকের থেকে। Born2Invest একটি নিবন্ধিত বিনিয়োগ উপদেষ্টা বা রেজিস্টার্ড সিকিউরিটিজ ব্রোকার ডিলার নয়।</p></p>

<p><b><i></i></b><p>আমাদের অ্যাপ্লিকেশন মধ্যে অন্তর্ভুক্ত তথ্য ও প্রকাশনা সাবধানে Born2Invest দ্বারা একত্র করা হয়। যাইহোক Born2Invest, নিশ্চয়তা দেয় না কোনো তথ্যের নির্ভুলতা সম্পর্কে যা আমাদের ওয়েবসাইট, ইমেইল যোগাযোগ বা প্রকাশনাায় রয়েছে। Born2Invest প্রচার করবে না কোন বিবৃতি বা বিশ্বাসযোগ্যতার, স্বাধীনভাবে যাচাই অথবা সত্যতাকে জাহির করবে না যে কোন বিবৃতি তৃতীয় পক্ষের উত্স থেকে। কিন্তু আমরা এমন তথ্য প্রকাশ করব না যা আমরা ভুল হিসাবে জানি।</p></p>

<p><b><i></i></b><p>বিনিয়োগকারীরা বিনিয়োগের সিদ্ধান্ত নেওয়ার সময় আমাদের app এর মধ্যে অন্তর্ভুক্ত তথ্য বা প্রকাশনাগুলো নির্ভর করা উচিত নয়। পরিবর্তে, বিনিয়োগকারীদের তথ্য ব্যবহার করা উচিত প্রোফাইল কোম্পানীগুলো দেওয়া অতিরিক্ত গবেষণা পরিচালনার জন্য একটি প্রারম্ভিক বিন্দু হিসেবে। Born2Invest ওয়্যারেন্টি, প্রতিনিধিত্ব বা গ্যারান্টি দেয় না যে প্রোফাইল কোম্পানীগুলো আমাদের app এর মধ্যে অন্তর্ভুক্ত তথ্য বা প্রকাশনাগুলো প্রকাশের পর কোম্পানির প্রেস রিলিজ বা অন্যান্য প্রচারিত তথ্য এ বিষয়ক কোন পরিবর্তন করেনি। যদি আপনার কোন পরিবর্তন সম্পর্কে অবগত হন কোনো নিবন্ধ বা অনুচ্ছেদ সম্পর্কিত বিভিন্ন পরিস্থিতিতে, ই-মেল যোগাযোগ বা প্রকাশনার, দয়া করে অবিলম্বে আমাদের অবহিত করুন।

<p><b><i></i></b><p>আমাদের অ্যাপ এবং প্রকাশনার মধ্যে যে সকল তথ্য অন্তর্ভুক্ত করা হয়েছে, তা অনেক সময় মাইক্রো-ক্যাপ, স্মল-ক্যাপ এবং/অথবা এই ধরনের থিনলি ট্রেড সিকিউরিটিজ গুলো সম্পর্কে হয় যারা স্বভাবতই অত্যন্ত উচ্চ পর্যায়ের ঝুঁকির সঙ্গে জড়িত।</p></p>

<p><b><i></i></b><p>এই ধরনের সিকিউরিটিজ গুলোর সঙ্গে বিনিয়োগে কোম্পানির কিছু অথবা সম্পূর্ণ বিনিয়োগ ক্ষতিগ্রস্ত হতে পারে। </p></p>
<p><b><i></i></b><p>উপরন্তু, এই সকল সিকিউরিটিজ গুলোর তথ্য গোপনের কারণে একজন বিনিয়োগকারী সিকিউরিটিজের বিলোপের কারণে অবর্ণনীয় সমস্যার সম্মুখীন হতে পারে। Born2Invest এ যে অবাধ স্টক বিবেচনা গ্রহণ করা হয়েছে তা যে কোন সময় নিঃশেষ হতে পারে। Born2Invest এ যে অবাধ স্টক বিবেচনা গ্রহণ করা হয়েছে তা যে কোন সময় নিঃশেষ হতে পারে, নির্ধারিত ছয় মাস ধারণ করার পর তা বিলুপ্ত হতে পারে যার স্টকে Born2Invest বিনিয়োগ করেছিল।</p></p>

<p><b><i></i></b><p>আমাদের স্টক বিলোপের কারণে নেতিবাচক প্রভাব পড়তে পারে ঐ সকল সিকিউরিটিজের উপর যেগুলোর কোম্পানি বিলোপ হয়েছে, কম বাজার মূল্য সহ এবং/অথবা কোম্পানির সিকিউরিটিজ তরলীকরণের ফলে। কোম্পানীগুলো একটি বর্তমান তালিকা যাদের অর্থ প্রদান করা হয়েছে (ক্ষতিপূরণের প্রকৃতি ও পরিমাণ বরাবর) , এবং/অথবা দিতে সম্মত হয়েছে Born2Invest এই সকল কোম্পানিগুলোর তথ্য ও প্রতিবেদন এই অ্যাপের মাধ্যমে প্রকাশ করবে; ইমেল দ্বারা প্রকাশনা বা বিজ্ঞপ্তি পাঠাতে, সঙ্কলন করা এবং/অথবা বিতরণ করা প্রতিবেদনগুলি একটি ই-মেইল নিউজলেটারের মাধ্যমে আমাদের কর্পোরেট ওয়েবসাইট <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>এ পাওয়া যাবে। </p></p>

<p><b><i></i></b><p>আমরা আমাদের পাঠকদের উৎসাহিত করি সাবধানতা অবলম্বন করার জন্য যখন বিনিয়োগ করবে এবং নিজেদের দক্ষ করবে নিয়ন্ত্রক সংস্থা সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের ওয়েব সাইট <a href=\"opensec:www.sec.gov\">www.sec.gov</a> থেকে এবং/অথবা সিকিউরিটিস বিক্রেতা ন্যাশনাল এসোসিয়েশন <a href=\"opensad:www.nasd.com\"> www.nasd.com</a> এর মাধ্যমে। আমরা আপনাকে অধ্যয়ন করার জন্য উৎসাহিত করি অনলাইন নিউজলেটার সংক্রান্ত SEC এর নীতি <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a> থেকে। </p></p>

<p><b><i></i></b><p>আমরা আরও দৃঢ়ভাবে সুপারিশ করি আপনাকে SEC এর উপদেশসমূহ জানার জন্য সে সকল বিনিয়োগকারীদের বিষয়ে যারা ইন্টারনেট শেয়ার প্রতারণার সাথে জড়িত যা পাওয়া যাবে <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a> এ। পাঠকরা কোম্পানিগুলোর সব পাবলিক নথি পর্যালোচনা করতে পারবেন SEC এর EDGAR পেইজে। </p></p>

<p><b><i></i></b><p>NASD এর তথ্য প্রকাশিত হয়েছে তাদের ওয়েব সাইটে সাবধানে কীভাবে বিনিয়োগ করা যায় সে সম্পর্কে। </p></p>]]>',
'close'=>'বন্ধ',
'cancel_button'=>'বন্ধ',
'ok_button'=>'ঠিক আছে',
'custom_dialog_title'=>'শিরোনাম',
'textviewpostedby'=>'কর্তৃক প্রকাশিত',
'textviewposteddate'=>' তৈরি হওয়ার তারিখ',
'title_activity_feedback'=>'মতামত',
'worldwide'=>' বিশ্বব্যাপী',
'years_ago'=>'ব:',
'months_ago'=>'মা:',
'month_ago'=>'মা:',
'days_ago'=>'দিন',
'day_ago'=>'দিন',
'hours_ago'=>'ঘ:',
'hour_ago'=>'ঘ:',
'minutes_ago'=>'মি:',
'minute_ago'=>'মি:',
'seconds_ago'=>'সে:',
'second_ago'=>'সে:',
'just_now'=>'এই মাত্র',
'legal_fine_print'=>'আইনগত সংক্ষিপ্ত মূদ্রন',
'terms'=>'সাইটটি ব্যবহার করলে Born2Invest এর নিম্নোক্ত নিয়ম নীতিকে স্বীকৃতি প্রদান করা হয়:',
'privacy_policy'=>'গোপনীয়তা নীতি',
'disclaimer'=>'দায়মুক্তি',
'click_on_refresh_button'=>'আরো গল্প জন্য রিফ্রেশ বোতামে ক্লিক করুন',
'about_borntoinvest'=>'BORNTOINVEST সম্পর্কে',
'b2i_version'=>'সংস্করন',
'b2i_legal'=>'আইনানুগ',
'b2i_disclaimer'=>'দায়মুক্তি',
'b2i_notifications_on'=>'চালু',
'b2i_notifications_off'=>'বন্ধ',
'b2i_privacy_policy'=>'গোপনীয়তা নীতি',
'b2i_sound'=>'শব্দ',
'b2i_bookmark'=>'খবর সমূহ বুকমার্ককৃত!',
'b2i_bookmark_remove'=>'বুকমার্ক বাতিলকৃত!'] ?>