<?php return ['slogan'=>'Сохрани. Инвестируй. Процветай.',
'english'=>'Английский',
'german'=>'Немецкий',
'ukranian'=>'Украинский',
'croatian'=>'Хорватский',
'romanian'=>'Румынский',
'macedonian'=>'Македонский',
'serbian'=>'Сербский',
'russian'=>'Русский',
'polish'=>'Польский',
'america'=>'Америка',
'united_states'=>'Соединенные Штаты',
'asia'=>'Азия',
'philippines'=>'Philippines',
'europe'=>'Европа',
'germany'=>'Германия',
'russia'=>'Россия',
'poland'=>'Польша',
'ukraine'=>'Украина',
'croatia'=>'Хорватия',
'austria'=>'Австрия',
'switzerland'=>'Швейцария',
'romania'=>'Румыния',
'serbia'=>'Сербия',
'macedonia'=>'Македония',
'united_kingdom'=>'Великобритания',
'australia'=>'Австралия',
'africa'=>'Африка',
'international'=>'Общемировой',
'button_readmore_discription'=>'Читать далее',
'custom_dialog_cancel_button'=>'ОТМЕНИТЬ',
'update_alert_negative_button'=>'Отменить',
'custom_dialog_ok_button'=>'ОК',
'app_edition'=>'ИЗДАНИЕ',
'app_language'=>'ЯЗЫК',
'my_feed'=>'МОИ НОВОСТИ',
'notifications'=>'УВЕДОМЛЕНИЯ',
'fb_like'=>'ПОСТАВЬТЕ ЛАЙК НА FACEBOOK',
'share'=>'ПОДЕЛИТЬСЯ ПРИЛОЖЕНИЕМ',
'rate'=>'ОЦЕНИТЬ ПРИЛОЖЕНИЕ',
'send_feedback'=>'ОТПРАВИТЬ ОТЗЫВ',
'version'=>'ВЕРСИЯ',
'categories_text'=>'Категории',
'feedback_chooser'=>'Отзыв',
'legal'=>'ПРАВА',
'bookmarks'=>'ЗАКЛАДКИ',
'unread'=>'НЕПРОЧИТАННЫЕ',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070>Разрешить </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070>отправлять<br />периодические уведомления</font> ]]>',
'with_sound'=>'Со звуком',
'feedback_error'=>'Нет установленных писем от клиентов',
'warning_no_email_client'=>'Нет установленных писем от клиентов',
'switching_language'=>'Переключение языка',
'swipe_instructions_text'=>'Прокрути влево, \nчтобы увидеть больше статей',
'share_chooser_text'=>'Поделиться новостями с',
'warning_install_facebook'=>'Пожалуйста, установите приложение Facebook',
'warning_install_linkedIn'=>'Пожалуйста, установите приложение Linkedin',
'update_alert_message'=>'X',
'bookmark_this_story'=>'ДОБАВИТЬ ЭТУ ИСТОРИЮ В ЗАКЛАДКИ',
'update_alert_positive_button'=>'X',
'warning_network_access'=>'Интернет не доступен, пожалуйста, проверьте Интернет соединение',
'share_text'=>'Экономь время, зарабатывай деньги! Ежедневные новости бизнеса и финансов в 60 или менее словах. Скачай приложение Born2Invest бесплатно уже сегодня.',
'no_news_available'=>'Нет доступных новостей',
'privacy_text'=>'<![CDATA[ <p><b><i>Политика конфиденциальности</i></b><p>Born2Invest признает, что неприкосновенность частной жизни является важным вопросом, поэтому мы проектируем, поддерживаем и управляем нашими услугами с защитой приватности личности с наибольшей заботой. База данных наших читателей и абонентов надежно хранится в частном издании отдельных бюлетеней, финансовые и экономические данные и своевременные отчеты новостей отчитываются и указываются. В недавно проверенной и расширенной политике конфиденциальности мы предоставляем пример типов информации которую мы собираем, каким образом и с кем ею делимся. Эти примеры приведены для илюстрации и не должны быть рассмотрены как пересчет полной информации, использованной и общей практики.</p></p>

<p><b><i>Информацию получено. </i></b><p>Если вы зарегистрируетесь для того, чтобы получать наши публикации, мы, как правило, должны получить информацию от вас: имя, адрес электронной почты и индекс. Если вы выберете «связаться с нами», мы запросим дополнительную информацию: имя, адрес электронной почты, номер телефона, адрес и название компании. Мы будем использовать эту информацию, чтобы отвечать на индивидуальные запросы и отправлять вам избранные бюллетени, финансовые данные и своевременные отчеты новостей и уведомлений. Время от времени, мы будем направлять вам дополнительную информацию, в том числе специальные предложение от Born2Invest или от специально отобранных партнеров, которые предлагают продукцию, услуги и информацию, которая, по нашему мнению, могла бы заинтересовать нашу читательскую аудиторию. Предоставляя свою контактную информацию и/или зарегистрировавшись для того, чтобы получить наши публикации и/или для просмотра нашей веб страницы или информации с электронной почты, вы соглашаетесь с «присоединением к бизнес отношениям» между вами и Born2Invest. Born2Invest также собирает ограниченную неличную информацию, которую ваш браузер, как правило, делает доступной всякий раз, когда вы посещаете Интернет сайты и проверяете электронную почту. Эта информация включает адреса протоколов, тип браузера, язык браузера, дату и время вашего доступа, один или несколько куки, которые могут идентифицировать браузер. Мы используем эту информацию на совокупной основе, чтобы проанализировать читателей наших электронных писем и доступ к нашим издательським услугам. Некоторые из наших бюллетеней делают отчеты, а также наша веб старница может местить рекламу от третьих лиц. Для измерения эффективности рекламы, мы, возможно, также будем использовать куки или action tags (также известные как single pixel gifs или web beacons). Любая информация собрана с помощью куки и action tags поддерживает те же средства безопасности, что используется для личной информации.</p></p>

<p><b><i>Сбор информации от третьих лиц.</i></b><p>Время от времени, объявления или сообщения, которые мы посылаем вам или которые мы публикуем на нашей веб странице, могут содержать ссылки, которые выведут вас из приложения, сообщения или веб страници Born2Invest на страници третьих лиц или на веб страницы, которые мы не контролируем. Мы не несем ответственности за любую информацию, которую вы можете выбрать и поделиться с третьими лицами на их целевых страницах и сайтах; мы не несем ответственности и не контролируем информацию, которой вы можете поделиться о себе с ними.</p></p>

<p><b><i>Выбор рекламы.</i></b><p>Мы пользуемся услугами сторонних рекламных компаний для показа объявлений и сбора информации, когда вы посещаете Born2Invest. Эти компании могут использовать информацию (не вклячая вашего имени, адреса электронной почты и номера телефона) о вашем посещении этого и других сайтов для того, чтобы обеспечить рекламные объявления, которые могут вас заинтересовать. Использование куки третьей стороной рекламодателей принадлежит их политике конфиденциальности, а не политике конфиденциальности Born2Invest.</p></p>

<p><b><i>Обмен информацией</i></b><p>Мы, согласно закону, обязаны предоставлять информацию в ответ на повестки из суда, судебные приказы или судебный процесс от правоохранительных органов или госсударственных или федеральных регуляторов. Если мы продаем или иным образом передаем по сути наши активы, связанные с сайтом, мы требуем у третьих лиц уважать нашу политику конфиденциальности до тех пор, пока третья сторона не предоставит вам сообщение об изменении политики конфиденциальности и позволит вам осуществлять неразглашенные права, которые могут возникнуть у вас в соответствии с действующим законодательством. Мы не продаем абонентские электронные адреса Born2Invest третьим лицам. Однако, мы можем обеспечить отдельные данные, которые у нас есть, полученные на конфиденциальном условии вероятно не аффилированных компаний, которые считаются совместным предприятием или стратегическими партнерами, советниками, подрядчиками или консультантами, которые работают с Born2Invest. Такая информация может быть предоставлена только в случае необходимости и в соответствии с обязательствами конфиденциальности. Неличная информация может быть предоставлена только в статистических целях и предоставлена третьим лицам. Однака, ни одна неличная информация будет включать в себя индивидуально отличительную информацию. Информация безопасности. Born2Invest работает усердно, чтобы обеспечить целостность и безопасность нашей сети и системы. Born2Invest однако, не может гарантировать, что наши меры безопасности смогут полностью предотвратить сторонних «хакеров» от незаконного доступа к такой информации.</p></p>

<p><b><i>Обновления информации.</i></b><p>Если вы хотите обновить или заменить свою информацию, войдите на наш сайт и виберите «услуги абонента». Экран, который появится, позволит обновить или изменить ваш электронный адрес.</p></p>

<p><b><i>Не участвовать.</i></b><p>Мы надеемся, что вы цените уникальные и глубокие издания и информацию, которую мы публикуем. Вы, однако, можете отказаться от индивидуальных сообщений в любое время, следуя простым инструкциям, приведенным в каждом электронном письме.</p></p>

<p><b><i>Изменения в политике. </i></b><p>Политика конфиденциальности может быть изменена в любое время по усмотрению Born2Invest. Мы надеемся, что большинство изменений будет незначительными. В любом случае, мы опубликуем эти изменения на этой странице, а если изменения существенны, мы обеспечим более заметное сообщение на домашней странице нашего сайта. Дата последнего пересмотра нашей политики конфиденциальности будет появляться в конце этого сообщения. Если у вас возникли вопросы по сайту или этой политики конфиденциальности, пожалуйста, свяжитесь с нами.</p></p> ]]>',
'disclaimr_text'=>'<![CDATA[ <p><b><i>Отказ</i></b><p>Born2Invest не отражает и не подтверждает точности и надежности информации, содержания или объявлений, которые включает в себе, которые распределяются, связаны, загружены или доступны с любых предложений, доступных на этом сайте, ни качеством любих продуктов, информации или другим материалов отображаемых или полученных вами в результате рекламы или любой другой информации или предложения в сочетании с сервисом.</p></p>

<p><b><i></i></b><p>Информация, содержащая на этом сайте предназначена только для общего ознакомления. Информацию предоставлену Born2Invest, мы стараемся держать обновленной и правильной, но мы не даем гарантий любого вида относительно полноты, точности, надежности, пригодности или наличии по отношению к веб сайту продуктов, услуг или связанной графики, содержащейся на сайте для любых целей. Любая ставка по размещению этой информации вами, строго на ваш риск и усмотрение.</p></p>

<p><b><i></i></b><p>Мы, ни в коем случае, не несем ответственности за любые убытки или ущерб, без ограничений включая прямые или косвенные убытки или ущерб,  потерю или ущерб, возникающий от потери данних или прибыли, возникшей в связи с использованием этого сайта.</p></p>

<p><b><i></i></b><p>С помощью этого сайта мы сможете ссылаться на сайты, которые не находится под контролем Born2Invest. Мы не имеем никакого контроля относительно характера, содержания или доступности тех сайтов. Включение любых ссылок не обязательно означает рекомендовать или подтверждать мнение, высказанное в них.</p></p>

<p><b><i></i></b><p>Мы прилагаем всех усилий, чтобы сохранить веб сайт и чтобы сделать его работу гладкой. Тем не менее, Born2Invest не несет и не будет нести ответственности за сайт, который может быть недоступен из-за технических причин вне нашего контроля.</p></p>

<p><b><i></i></b><p>Born2Invest это приложение новостей финансов и бизнеса, предназначенное для информационной цели. Приложение охвачивает новости клиентов и не клиентов частных и государственных компаний. Некоторые компании размещены в приложении (в частности те, что отмечены «Рекламные») платять наличными и/или инвестируют в Born2Invest в качестве компенсации за распространение информации о компании.</p></p>

<p><b><i></i></b><p>Раздел 17 (б) Закона о Ценных Бумагах от 1933 требует Born2Invest полностью раскрыть обсуждение типа  (денежные средства, неограниченные акции, ограниченные акции, ограниченные акции с правами регистрации, опционы акций, фондовые варранты и другие типы компенсаций) и конкретную сумму вознаграждения, которое получает или получит компания, прямо или косвенно от эминента, страховой компании или дилера. В этом приложении нет информации, которая может рассматриваться как покупка или продажа ценных бумаг профильных компаний. Born2Invest не является зарегистрированным инвестором-советником или зарегистрированным брокером продажи ценных бумаг. Мы не обязаны представлять или принимать инвестиционные рекомендации или давать советы, относящиеся покупки или продажи ценных бумаг, упомянутых в нашем приложении, в публикациях Born2Invest.</p></p>

<p><b><i></i></b><p>Информация, содержащаяся в нашем приложении и публикациях, тщательно составлена Born2Invest из открытых источников, которых мы считаем надежными. Born2Invest, однако, не гарантирует информации, содержащейся на нашем сайте, электронной почте или публикациях. Этот материал не может заменить расследования инвестиционных возможностей или вправить здоровую бизнес критику. Born2Invest не одобряет, не проверяет самостоятельно или утверждает истинность любых заявок или данных полученых от сторонних источников опубликованных нами о компании в наших публикациях в приложении, мы не публикуем информацию, если знаем, что она некорректна.</p></p>
<p><b><i></i></b><p> Информация, которая содержится в нашем приложении и публикациях, иногда относится к Microcap или другим ценным бумагам, которые по своей природе включают чрезвычайно высокую степень риска. </p></p>

<p><b><i></i></b><p>Инвестиции в такие виды ценных бумаг могут привести к потере части или всех инвестиций в компании.  </p></p>

<p><b><i></i></b><p>Кроме того, из-за неликвидного характера некоторых из этих ценных бумаг, инвестор может столкнуться с трудностями в их ликвидации. Born2Invest может в любой момент ликвидировать неограниченное рассмотрение акций, которое оно получает, когда сочтет за необходимое так сделать. Born2Invest может ликвидировать ограниченное содержание без рассмотрения, которое оно получает в любой момент, когда сочтет это целесообразным после шести месячного периода запуска и после завершения услуг, которые Born2Invest оплатил.  </p></p>

<p><b><i></i></b><p>Ликвидация наших акций может иметь негативное влияние на ценные бумаги компании, в том числе снизить рыночную стоимость и/или разбавить ценные бумаги компании. Текущий список оплаченных компаний (вместе с характером и суммой компенсации), и/или согласиться выплатить Born2Invest за распространение информации и отчитаться об этом в приложении; отправить публикации по электронной почте или Push-уведомлении и для компиляции, и/или распространения отчетов в бюллетене электронной почты, можно найти на нашем корпоративном веб-сайте,<a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>.  </p></p>

<p><b><i></i></b><p>Мы призываем наших читателей соблюдать осторожность при инвестировании, и воспитывать себя на сайтах Комиссии по Ценным Бумагам и Биржам на  и/или Национальной Ассоциации Дилеров по Ценным Бумагам на <a href=\"opensad:www.nasd.com\"> www.nasd.com </a>. Мы рекомендуем вам изучить политику онлайн бюллетеней SEC на <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a>.  </p></p>

<p><b><i></i></b><p>Мы также настоятельно рекомендуем вам прочесть консультацию SEC инвесторам относительно Интернет Мошенничества, которое может быть найдено на <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a>. Читатели могут просматривать все открытые файлы компаний на странице SEC EDGAR.  </p></p>	

<p><b><i></i></b><p>NASD опубликовал информацию о том, как осторожно инвестировать на своем веб-сайте. </p></p> ]]>



',
'taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'refreshing_message'=>'Оновление...',
'loading_message'=>'Загрузка данных...',
'app_name'=>'Born2Invest',
'feedback_email'=>'feedback@born2invest.com',
'subject_feedback'=>'Отзывы B2I',
'by_author'=>'От',
'share_subject'=>'Born2Invest',
'news_title_main'=>'Заголовок Новостей Здесь ',
'news_description'=>'Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing.',
'share_title'=>'Пожалуйста выберите',
'close'=>'Закрыть',
'cancel_button'=>'Закрыть',
'ok_button'=>'Ok',
'custom_dialog_title'=>'Название',
'textviewpostedby'=>'Опубликовано',
'textviewposteddate'=>'Дата Создания',
'title_activity_feedback'=>'Отзывы',
'worldwide'=>'Мировой ',
'years_ago'=>'гг.',
'months_ago'=>'мес.',
'month_ago'=>'мес.',
'days_ago'=>'д.',
'day_ago'=>'д.',
'hours_ago'=>'ч',
'hour_ago'=>'ч',
'minutes_ago'=>'мин.',
'minute_ago'=>'мин.',
'seconds_ago'=>'сек.',
'second_ago'=>'сек.',
'just_now'=>'Сейчас',
'legal_fine_print'=>'Легальная Версия Печати ',
'terms'=>'Использование этого сайта означает принятие условий и политики Born2Invest:',
'privacy_policy'=>'Политика Конфиденциальности',
'disclaimer'=>'Отказ',
'click_on_refresh_button'=>'НАЖМИТЕ НА КНОПКУ ОБНОВИТЬ ДЛЯ БОЛЬШИНСТВА НОВОСТЕЙ',
'about_borntoinvest'=>'О BORNTOINVEST',
'b2i_version'=>'Версия',
'b2i_legal'=>'Легальный',
'b2i_disclaimer'=>'Отказ',
'b2i_notifications_on'=>'Включать',
'b2i_notifications_off'=>'Выключать',
'b2i_privacy_policy'=>'Политика Конфиденциальности',
'b2i_sound'=>'Звук ',
'b2i_bookmark'=>'Новости в закладке!',
'b2i_bookmark_remove'=>'Закладка Удалена! '] ?>