<?php return ['taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'slogan'=>'बचत करें। निवेश करें। समृद्ध हों।',
'english'=>'अंग्रेज़ी',
'german'=>'जर्मन',
'ukranian'=>'यूक्रेनियाई',
'croatian'=>'क्रोएशियाई',
'romanian'=>'रोमानियाई',
'macedonian'=>'मेसीडोनियन',
'serbian'=>'सर्बियाई',
'russian'=>'रूसी',
'polish'=>'पोलिश',
'america'=>'अमेरिका',
'united_states'=>'संयुक्त राष्ट्र',
'asia'=>'एशिया',
'philippines'=>'फिलीपींस',
'europe'=>'यूरोप',
'germany'=>'जर्मनी',
'russia'=>'रूस',
'poland'=>'पोलैंड',
'ukraine'=>'यूक्रेन',
'croatia'=>'क्रोएशिया',
'austria'=>'ऑस्ट्रिया',
'switzerland'=>'स्विट्जरलैंड',
'romania'=>'रोमानिया',
'serbia'=>'सर्बिया',
'macedonia'=>'मैसेडोनिया',
'united_kingdom'=>'यूनाइटेड किंगडम',
'australia'=>'ऑस्ट्रेलिया',
'africa'=>'अफ़्रीका',
'international'=>'दुनिया भर में',
'refreshing_message'=>'Refreshing...',
'loading_message'=>'डेटा लोड कर रहे हैं...',
'unread'=>'पढ़ा नहीं गया है',
'bookmarks'=>'बुकमार्क',
'notifications'=>'NOTIFICATIONS',
'rate'=>'RATE APP',
'share'=>'SHARE APP',
'fb_like'=>'FACEBOOK पर हमें लाइक करें',
'app_name'=>'Born2Invest',
'app_language'=>'भाषा',
'app_edition'=>'EDITION',
'my_feed'=>'मेरी ख़बरें',
'send_feedback'=>'फ़ीडबैक भेजें',
'legal'=>'कानूनी',
'bookmark_this_story'=>'इस स्टोरी को बुकमार्क करें',
'version'=>'संस्करण',
'feedback_email'=>'feedback@born2invest.com',
'feedback_error'=>'कोई ईमेल क्लाइंट इनस्टॉल नहीं किया गया है',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070>Allow </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070>app to send me<br />periodic notifications</font> ]]>',
'with_sound'=>'ध्वनि के साथ',
'feedback_chooser'=>'फ़ीडबैक',
'subject_feedback'=>'Feedback B2I',
'switching_language'=>'भाषा बदल रहे हैं',
'custom_dialog_ok_button'=>'ओके',
'custom_dialog_cancel_button'=>'CANCEL',
'categories_text'=>'श्रेणियाँ',
'by_author'=>'द्वारा',
'share_chooser_text'=>'न्यूज़ शेयर करें',
'share_subject'=>'Born2Invest',
'news_title_main'=>'समाचार शीर्षक यहाँ है',
'news_description'=>'Lorem Ipsum मुद्रण और टाइपसेटिंग उद्योग का एक डमी टेक्स्ट है। यह 1500 शताब्दी से ही  इस उद्योग का मानक डमी पाठ रहा है, जब एक अज्ञात मुद्रक ने छापे के अक्षर बैठाने के तख्ते अर्थात टाइप की गेली को गड्डमड्ड करके इस प्रकार से अबोधगम्य बना दिया कि यह एक तरह से टाइप की नमूना पुस्तक लगे। इसने न केवल पाँच शताब्दी पार किया है, बल्कि इलेक्ट्रॉनिक टाइपसेटिंग की छलांग में भी, यह अनिवार्य रूप से बदला नहीं है। यह 1960 के दशक में लेट्रासेट ( Letraset) शीट के प्रकाशन के साथ लोकप्रिय हुआ था।',
'button_readmore_discription'=>'और पढ़े',
'swipe_instructions_text'=>'बायीं ओर स्वाइप करें \n अधिक स्टोरीज के लिए',
'update_alert_message'=>'आपको एप्लीकेशन अपडेट करने की जरूरत है',
'update_alert_positive_button'=>'अपडेट',
'update_alert_negative_button'=>'Cancel',
'warning_install_facebook'=>'कृपया Facebook App इनस्टॉल करें',
'warning_no_email_client'=>'कोई ईमेल क्लाइंट इनस्टॉल नहीं किया गया है',
'warning_install_linkedIn'=>'कृपया Linkedin App इनस्टॉल करें',
'share_text'=>'वक़्त बचायें, पैसा कमायें! 80 या कमतर शब्दों में रोजमर्रा के बिज़नेस और फाइनांस समाचार! Born2Invest app को आज ही मुफ़्त डाउनलोड करें।',
'share_title'=>'कृपया चयन करें',
'warning_network_access'=>'इंटरनेट उपलब्ध नहीं है, कृपया अपने इंटरनेट कनेक्शन की जाँच कर लें।',
'no_news_available'=>'कोई न्यूज़ उपलब्ध नहीं है',
'privacy_text'=>'<![CDATA[ <p><b><i>गोपनीयता नीति</i></b><p>Born2Invest स्वीकार करता है कि व्यक्तिगत गोपनीयता एक अहम मसला है, इसलिए अपने सर्वोच्च सरोकारों के अंतर्गत निज़ी गोपनीयता की रक्षा की कसौटी पर ही हम अपनी सेवाओं का सृजन और संचालन करते हैं। चुनिन्दा न्यूज़लेटर, वित्तीय और आर्थिक आंकड़े और समयानुसार न्यूज़ रिपोर्ट और अधिसूचनाओं के लिए स्वामित्वाधीन प्रकाशन और वितरण हमारी पाठकीय और सब्सक्राइबर डेटाबेस के लिए सुरक्षित रूप से अनुरक्षित होती है।\nहाल ही में संशोधित और विस्तारित इस गोपनीयता नीति में हमने उदाहरण पेश किया है कि हम किस प्रकार की जानकारी एकत्र करते हैं और संभवतः कैसे और किसके साथ उन्हें साझा कर सकते हैं। ये उदाहरण दृष्टान्त के प्रयोजन से ही दिए गए हैं और इनको हमारे सूचना-संग्रह, उनके उपयोग और साझा करने की प्रणाली की एक पूर्ण और विस्तृत विवरण नहीं माना जाना चाहिए।</p></p>

<p><b><i>प्राप्त की गयी जानकारी। </i></b><p>हमारे किसी भी प्रकाशन को प्राप्त करने के लिए जब आप पंजीकरण करते हैं, तो आम तौर पर न्यूनतम रूप में हम आपका नाम, ईमेल पता, और ज़िप कोड प्राप्त करते हैं। जब आप "हमसे संपर्क करें" का चयन करते हैं, तो हम आपका नाम, ई-मेल पता, फोन नंबर, पता और कंपनी के नाम सहित अतिरिक्त जानकारियाँ एकत्र कर सकते हैं। हम इस जानकारी का उपयोग यदि उपयुक्त हो तो व्यक्तिगत जिज्ञासा और आपको चुने हुए न्यूज़लेटर, वित्तीय आंकड़े और समयानुसार न्यूज़ रपटें तथा नोटिस भेजने के लिए करते हैं। समय-समय पर, हम आपको अतिरिक्त जानकारियाँ अग्रेसित कर सकते हैं जिनमें Born2Invest के विशेष ऑफर होते हैं अथवा चुने हुए ख़ास पार्टनरों के, जो ऐसे उत्पाद, सेवाएँ और जानकारियों की पेशकश करते हैं, जो हम समझते हैं कि हमारे पाठक वर्ग की दिलचस्पी के लायक हो सकते हैं। अपनी संपर्क जानकारी प्रदान करके और/या किसी भी प्रकाशन को प्राप्त करने के लिए पंजीकरण करके और/या हमारे वेब और ई-मेल सूचनाओं को देख करके आप अपने और Born2Invest के बीच एक "चुने हुए व्यापारिक सम्बन्ध" को स्थापित करने की सहमति प्रदान करते हैं।\n Born2Invest ऐसी गैर व्यक्तिगत पहचान की सीमित जानकारियाँ भी इकट्ठा करता है जो आपका ब्राउज़र आदतन उस समय उपलब्ध कराता है जब आप इन्टरनेट पर कोई वेबसाइट देखते, या कोई ईमेल खोलते हैं। आपका इंटरनेट प्रोटोकॉल पता, ब्राउज़र का प्रकार, ब्राउज़र की भाषा, आपके द्वारा उसके उपयोग की तिथि व समय, और एक या अधिक कुकीज़ जो आपके ब्राउज़र की नायाब पहचान कर सकें, इस जानकारी में शामिल हो सकते हैं। इस जानकारी का उपयोग हम समग्रता के आधार पर, हमारी ई-मेल, और प्रकाशन सेवाओं के उपयोग के पाठकीय रुझान का विश्लेषण करने के लिए करते हैं।/n हमारे कुछ समाचार पत्र, रिपोर्ट और नोटिस के साथ ही हमारी वेबसाइट में तृतीय पक्ष के विज्ञापन शामिल हो सकते हैं। विज्ञापन प्रभाव को मापने के लिए, हम कुकीज़ या एक्शन टैग (जो एकल पिक्सेल gifs या वेब बीकन के रूप में भी जाने जाते हैं) नियोजित कर सकते हैं। कुकीज़ और कार्रवाई टैग के माध्यम से इकट्ठी की गयी कोई भी जानकारी उन्हीं सुरक्षा उपायों के अधीन है जो व्यक्तिगत जानकारी पर  लागू होते हैं।</p></p>

<p><b><i>तृतीय पक्ष द्वारा सूचना-संग्रह।</i></b><p>समय-समय पर, वे विज्ञापन या संदेश जो हम आपको भेजते या अपनी वेबसाइट पर पोस्ट करते हैं, उनमें ऐसे लिंक हो सकते हैं, जो आपको Born2Invest एप्प, मैसेज या वेबसाइट से अलग, तृतीय पक्ष के लैंडिंग पृष्ठ या वेबसाइट तक ले जाते हैं, जिन पर हमारा नियंत्रण नहीं है। तृतीय पक्ष के साथ उनकी लैंडिंग पृष्ठों या वेब साइटों पर आप कोई भी जानकारी साझा करने का चुनाव कर सकते हैं, जिसके लिए हम उत्तरदायी नहीं हैं; और हम इसके लिए भी उत्तरदायी नहीं हैं कि वे आपसे एकत्र की गयी जानकारी का कैसे इस्तेमाल करेंगे, न ही उन पर हमारा नियंत्रण है।</p></p>

<p><b><i>विज्ञापनी पसंद।</i></b><p>जब आप Born2Invest पर जाते हैं, तो हम विज्ञापन परोसने और जानकारी एकत्र करने के लिए तीसरे पक्ष की विज्ञापन कंपनियों का उपयोग करते हैं। आपकी दिलचस्पी के लायक उपभोक्ता वस्तुओं और सेवाओं के बारे में विज्ञापन प्रदान करने के लिए ये कम्पनियाँ इस या अन्य वेबसाइटों के आपके उपयोग सम्बंधी जानकारियों (इसमें आपका नाम,पता,  ईमेल पता या टेलीफोन नंबर शामिल नहीं है ) का उपयोग कर सकती हैं। तीसरे पक्ष के विज्ञापनदाताओं द्वारा कुकीज का उपयोग उनकी अपनी गोपनीयता नीति के अधीन है, Born2Invest  की गोपनीयता नीतियों की नहीं।</p></p>

<p><b><i>सूचना की साझेदारी</i></b><p>हम कानून प्रवर्तन एजेंसियों या राज्य और संघीय नियामकों की ओर से सम्मन, अदालती निर्देश, या वैधानिक प्रक्रिया के जवाब में जानकारी प्रदान करने के कानून के अधीन हैं। यदि हम इस वेबसाइट से संबंधित अपनी सभी परिसंपत्तियों को बेचते या हस्तांतरण करते हैं, तो अनुबंधात्मक रूप से तीसरे पक्ष के समक्ष हमारी गोपनीयता नीति का सामान करने की बाध्यता होगी, जब तक कि तृतीय पक्ष हमारी वर्तमान गोपनीयता नीति में परिवर्तन करने के लिए आपको नोटिस प्रदान नहीं करता और लागू क़ानून के तहत आपको किसी भी गैर प्रकटीकरण अधिकार के प्रयोग की अनुमति देता है।/n हम तृतीय पक्षों को Born2Invest के सदस्यों के ई-मेल पते नहीं बेचते। हालांकि, गोपनीयता के आधार पर एकत्र की गयी चुनिन्दा जानकारियों को कुछ गैर संबद्ध कंपनियों, जिन्हें संयुक्त उपक्रम, या रणनीतिक साझेदार, सलाहकार, कांट्रेक्टर या कंसल्टेंट माना जाता है, जो  Born2Invest के साथ कार्यरत हैं, को प्रदान करते हैं। उन तीसरे पक्षों से सूचनाओं की साझेदारी उसी हद तक की जायेगी जितनी कि वे तर्कसंगत रूप से आवश्यक हों और गोपनीयता दायित्वों का अनुपालन करते हों। /n गैर-व्यक्तिगत जानकारी सांख्यिकीय प्रयोजनों के लिए संकलित और तीसरे पक्ष को प्रदान की जा सकती है। हालाँकि, इस गैर-व्यक्तिगत डेटा में कोई भी व्यक्तिगत रूप से पहचान करने लायक जानकारी शामिल नहीं होगी। सूचना की सुरक्षा। हमारे नेटवर्क और प्रणालियों की अखंडता और सुरक्षा को सुनिश्चित करने के लिए Born2Invest पूरी मुस्तैदी से  काम करता है। हालांकि, Born2Invest यह गारंटी नहीं दे सकता कि हमारे सुरक्षा उपाय तृतीय पक्ष के "हैकरों" को ऐसी सूचनायें अवैध रूप से प्राप्त करने से पूरी तरह से रोक देगा।</p></p>

<p><b><i>आपकी सूचनाओं को अपडेट करना।</i></b><p>यदि आप अपनी दी हुई जानकारियों को अपडेट करना चाहते हैं, तो हमारी वेबसाइट पर जाकर “subscriber services” का चयन कर सकते हैं। जो स्क्रीन आगे आयेगी वह आपके ईमेल पते को अपडेट करने या उसे बदलने की सुविधा देती है।</p></p>

<p><b><i>बाहर निकलना।</i></b><p>हमें आशा है, वह अद्वितीय और अंतर्दृष्टि पूर्ण प्रकाशन जो हम प्रकाशित करते हैं, आप उसे महत्व देते हैं। हालांकि, हर ईमेल में प्रदान किये हुए निर्देशों का अनुसरण करके किसी भी समय आप निजी संवाद से बाहर जाने का चुनाव कर सकते हैं।</p></p>

<p><b><i>इस नीति में परिवर्तन।</i></b><p>यह गोपनीयता नीति Born2Invest के एकल विवेकाधिकार पर, किसी भी समय पर अपडेट की जा सकती है। हमें उम्मीद है कि अधिकाँश परिवर्तन मामूली होंगे। हालांकि, समय-समय पर ये परिवर्तन महत्वपूर्ण भी हो सकते हैं। किसी भी स्थिति में, हम इस पृष्ठ पर उन परिवर्तनों को भेजेंगे, और परिवर्तन यदि महत्वपूर्ण हुए, तो अपनी वेबसाइट के होम पेज पर अधिक महत्वपूर्ण सूचना प्रदान करेंगे। हमारी गोपनीयता नीति की अंतिम संशोधन की तारीख इस नोटिस के अंत में दिखाई देती है। /n हमारी वेबसाइट या इस गोपनीयता नीति के सम्बन्ध में यदि आपका कोई सवाल है, तो कृपया हमें यहाँ ईमेल भेजें privacy@born2invest.com ।</p></p> ]]>',
'disclaimr_text'=>'<![CDATA[ <p><b><i>अस्वीकरण</i></b><p>Born2Invest इस वेबसाइट की किसी भी सूची में निहित, उससे जुड़े, या लिंक किये हुए, डाउनलोड या उपयोग किये हुए किसी जानकारी, सामग्री या विज्ञापन की सटीकता या विश्वसनीयता और न ही दिखाए गए या किसी विज्ञापन के परिणामस्वरूप आपके द्वारा प्राप्त किये गए किसी उत्पाद, सूचना या अन्य सामग्री,  या इस सेवा के अंतर्गत या इससे जुड़े किसी भी अन्य जानकारी या पेशकश की गुणवत्ता का प्रतिनिधित्व या अनुमोदन नहीं करता।

</p></p>

<p><b><i></i></b><p>इस वेबसाइट में मौजूद सूचनाएँ सामान्य जानकारी के प्रयोजनवश ही है। यह जानकारी Born2Invest के द्वारा प्रदान की जाती है और इसके बावजूद कि हम इस जानकारी को अपडेट करने और निर्दोष रखने के लिए भरसक प्रयास करते हैं, इस वेबसाइट के संबंध में या किसी भी उद्देश्य से इसमें निहित जानकारी, उत्पाद सेवाएँ, या सम्बंधित ग्राफ़िक्स की पूर्णता, सटीकता, विश्वसनीयता, उपयुक्तता या उपलब्धता के सम्बन्ध में हम कोई प्रतिनिधित्व या वारंटी नहीं करते। इस जानकारी पर आप जो भी निर्भरता प्रदर्शित करें वह पूर्णतः अपने जोखिम पर करें।</p></p>

<p><b><i></i></b><p>किसी भी घटनाक्रम में इस वेबसाइट के उपयोग, इसके सम्बन्ध में, किसी नुकसान या क्षति के लिए जिसमें बिना सीमा के अप्रत्यक्ष या परिणामी हानि या क्षति शामिल हैं, या  डेटा या मुनाफे के किसी नुकसान से उत्पन्न किसी भी घाटे या क्षति के लिए हम उत्तरदायी नहीं होंगेI</p></p>

<p><b><i></i></b><p>इस वेबसाइट के माध्यम से आप अन्य वेबसाइटों से जुड़ पाएँगे जो  Born2Invest के नियंत्रण के अधीन नहीं हैंI उन साइटों की प्रकृति, सामग्री और उपलब्धता पर हमारा कोई नियंत्रण नहीं है। इसमें किसी लिंक के समावेश का तात्पर्य यह नहीं है कि उनमें अभिव्यक्त विचारों के लिए हमारी सिफारिश या समर्थन भी है।</p></p>

<p><b><i></i></b><p>वेबसाइट को बनाए रखने और सुचारू रूप से इसके चलते रहने के लिए हर संभव प्रयास किया जाता है। हालांकि, हमारे नियंत्रण से बाहर तकनीकी कारणों से अस्थायी रूप से वेबसाइट के अनुपलब्ध होने की कोई जिम्मेदारी Born2Invest  नहीं लेता है, और न ही इसके प्रति उत्तरदायी होगा।</p></p>

<p><b><i></i></b><p>Born2Invest महज सूचना के प्रयोजनार्थ एक बिज़नेस और फाइनांस न्यूज़ एप्लीकेशन है। यह एप्लिकेशन निजी और सार्वजनिक कंपनियों के ग्राहक और गैर ग्राहक दोनों प्रकार की ख़बरों को शामिल करता है। इस एप्प में फीचर की हुई कुछ कम्पनियाँ (विशेष रूप से  "Sponsored" के रूप में चिन्हित की हुईं) इस कंपनी की सूचनाओं के प्रसार के मद्देनज़र Born2Invest को  नकदी और / या शेयर का भुगतान करती हैं।</p></p>

<p><b><i></i></b><p>1933 के प्रतिभूति अधिनियम की धारा 17 (b) माँग करती है कि एक प्रदाता, हामीदार, या डीलर से प्रत्यक्ष या परोक्ष रूप से कम्पनी जो प्रतिफल प्राप्त करती है या प्राप्त करेगी उस प्रतिफल के प्रकार (यानी नकद, अप्रतिबंधित शेयर, प्रतिबंधित स्टॉक, और पंजीकरण अधिकार, स्टॉक विकल्प, शेयर वारंट, या अन्य प्रकार के विचार के साथ प्रतिबंधित शेयर) और प्रतिफल की निर्दिष्ट राशि को Born2Invest पूर्णतः प्रकाशित करे। इस एप्लिकेशन या हमारे प्रकाशनों में निहित कोई सूचना दर्शायी गयी कंपनियों की प्रतिभूतियों को खरीदने या बेचने के परामर्श के रूप में नहीं माना जाना चाहिए। Born2Invest एक पंजीकृत निवेश सलाहकार या एक पंजीकृत प्रतिभूति ब्रोकर डीलर नहीं है। हम निवेश सिफारिशें करने के लिए या उन प्रतिभूतियों की खरीद या बिक्री से संबंधित सलाह देने के लिए कार्य या प्रतिनिधित्व नहीं करते जिनका हमारे एप्प या अन्य Born2Invest प्रकाशनों में उल्लेख रहता है ।</p></p>

<p><b><i></i></b><p>हमारे एप्प और प्रकाशनों में निहित जानकारी उन सार्वजनिक स्रोतों से बेहद सावधानी से Born2Invest द्वारा संकलित की जाती है, जिनके विश्वसनीय होने पर हमें विश्वास होता है। इसके बावजूद, हमारी वेबसाइट, ईमेल संचार या प्रकाशनों में शामिल किसी भी जानकारी की सटीकता की गारंटी Born2Invest नहीं देता है। यह सामग्री किसी व्यक्ति द्वारा निवेश के एक अवसर की सघन जाँच-परख, या  अच्छे कारोबारी निर्णय दोनों में से किसी का विकल्प नहीं है। दर्शायी गयी कंपनियों के बारे में, किसी तृतीय पार्टी से प्राप्त किसी बयान या आकड़े जो हमारे एप्प या प्रकाशनों में प्रकाशित होते हैं, Born2Invest उनका समर्थन, स्वतंत्र रूप से उनकी पुष्टि, या उनकी सच्चाई या विश्वसनीयता पर जोर नहीं देता, लेकिन हम ऐसी कोई जानकारी प्रकाशित नहीं करते, जो हम जानते हों कि गलत है।</p></p>

<p><b><i></i></b><p>निवेशकों को निवेश के फैसले करते समय हमारे एप्प या प्रकाशनों में निहित जानकारी पर पूरी तरह निर्भर नहीं करना चाहिए। इसके बजाय, यहाँ विशेष रूप से दर्शायी गयी कंपनियों के बारे में प्रदान की गयी जानकारियों को निवेशकों को अपने अतरिक्त शोध के लिए आरम्भ बिंदु के रूप में उपयोग करना चाहिए जो उन्हें उन कंपनियों की प्रतिभूतियों में निवेश के औचित्य के बारे में अपने निजी राय कायम करने की सुविधा देगा। Born2Invest यह वारंटी, प्रतिनिधित्व या गारंटी नहीं करता कि यहाँ विशेष रूप से दर्शायी गयी कंपनियों को मामलों में इस एप्प या हमारे प्रकाशानों में उनकी सूचनाओं के प्रकाशन के बाद से, या उस विशेष रूप से दर्शायी गयी कंपनी की प्रेस विज्ञप्ति या अन्य सूचनाओं के हमारी वेबसाइट या प्रकाशनों के द्वारा फैलाये जाने के बाद से कोई फेर-बदल नहीं हुई है। यदि किसी भी लेख, ई-मेल संचार या प्रकाशन से संबंधित परिस्थितियों में आये किसी परिवर्तन के बारे में आपको पता चलता है, तो कृपया हमें तुरंत सूचित करें।</p></p>

<p><b><i></i></b><p>हमारे एप्प और प्रकाशनों में दी गयी जानकारी कभी-कभी माइक्रो कैप, स्मॉल कैप और/या दूसरी कम कारोबार वाली प्रतिभूतियों से जुड़ी होती हैं, जो अपनी प्रकृति में बेहद जोख़िम भरी होती हैं। </p></p>
<p><b><i></i></b><p>इस किस्म की प्रतिभूतियों में एक निवेश का नतीजा कंपनी के पूरे या आंशिक निवेश की क्षति के रूप में भी हो सकता है। </p></p>
<p><b><i></i></b><p>इसके अलावा, इन प्रतिभूतियों में से कुछ की अ-नकदी (illiquid) प्रकृति के कारण, एक निवेशक इन प्रतिभूतियों को तरल बनाने (liquidating) में मुश्किलों का सामना कर सकता है। Born2Invest किसी भी समय प्राप्त ऐसे अप्रतिबंधित स्टॉक को जब भी उचित लगे लिक्विडेट कर सकता है। Born2Invest को जिन सेवाओं के लिए स्टॉक की शक्ल में भुगतान किया जाएगा, उन सेवाओं के समाप्त होने पर आवश्यक छह महीने की होल्डिंग समय-सीमा पूरी होने के बाद जब भी उचित लगे Born2Invest उन प्रतिबंधित शेयरों को लिक्विडेट कर सकता है। </p></p>
<p><b><i></i></b><p>हमारे स्टॉक के लिक्विडेशन का लिक्विडेट की गयी कंपनी की प्रतिभूतियों पर नकारात्मक प्रभाव पड़ सकता है, जिसमें कम्पनी की प्रतिभूतियों के बाज़ार मूल्य में कमी और/या उन प्रतिभूतियों का विलयन होना शामिल है। इस एप्लिकेशन के माध्यम से कम्पनी की सूचनाएँ और रिपोर्ट वितरित करने; ईमेल और अग्रेषित नोटिफिकेशन के जरिये प्रकाशन भेजने, और संकलन करने के लिए और/या ईमेल न्यूज़लेटर से रिपोर्ट को वितरित करने के लिए जिन कम्पनियों ने Born2Invest को भुगतान किया है (मुआवजे की प्रकृति और राशि के साथ), और/या Born2Invest को भुगतान करने के लिए सहमत हुई हैं, उनकी वर्तमान सूची हमारी इस कॉर्पोरेट वेबसाइट पर पायी जा सकती है, <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a> । </p></p>
<p><b><i></i></b><p>हम अपने पाठकों को प्रोत्साहित करते हैं कि निवेश के समय सावधानी बरतें और प्रतिभूति और विनिमय आयोग () की वेबसाइट <a href=\"opensec:www.sec.gov\">www.sec.gov</a> और/या प्रतिभूति डीलरों के राष्ट्रीय संघ () की वेबसाइट <a href=\"opensad:www.nasd.com\"> www.nasd.com</a> पर अपने को प्रशिक्षित करें। यहाँ जाकर आपको ऑनलाइन न्यूज़लेटर के बारे में SEC की नीतियों का अध्ययन करने के लिए हम प्रोत्साहित करते हैं, <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a> । </p></p>
<p><b><i></i></b><p>हम पुरजोर सिफ़ारिश करते हैं कि इंटरनेट स्टॉक जालसाजी के बारे में निवेशकों के लिए SEC की मार्गदर्शिका को जरूर पढ़ें, इसे यहाँ पया सकते हैं, <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a> । पाठक कंपनियों की ओर से दाखिल सभी सार्वजनिक नत्थियों को SEC की EDGAR पेज पर समीक्षा कर सकते हैं। </p></p>
<p><b><i></i></b><p>सावधानी से निवेश कैसे किया जाए, इस बाबत NASD ने अपनी वेबसाइट पर जानकारी प्रकाशित की है।“      </p></p>]]>',
'close'=>'Close',
'cancel_button'=>'Close',
'ok_button'=>'ओके',
'custom_dialog_title'=>'शीर्षक',
'textviewpostedby'=>'द्वारा प्रकाशित',
'textviewposteddate'=>'बनाने की तिथि',
'title_activity_feedback'=>'फ़ीडबैक',
'worldwide'=>'दुनिया भर में',
'years_ago'=>'वर्ष (वर्षों)',
'months_ago'=>'मा (महीने)',
'month_ago'=>'मा (महीना)',
'days_ago'=>'दिनों (दिनों)',
'day_ago'=>'दिन (दिन)',
'hours_ago'=>'घं. (घंटे)',
'hour_ago'=>'घं. (घंटा)',
'minutes_ago'=>'मि. (मिनट)',
'minute_ago'=>'मि. (मिनट)',
'seconds_ago'=>'सेक (सेकंड)',
'second_ago'=>'सेक (सेकंड)',
'just_now'=>'अभी',
'legal_fine_print'=>'लीगल फाइन प्रिंट',
'terms'=>'इस साईट के उपयोग का अर्थ Born2Invest के निम्न नियमों और नीतियों की स्वीकृति है:',
'privacy_policy'=>'गोपनीयता नीति',
'disclaimer'=>'अस्वीकृति',
'click_on_refresh_button'=>'और स्टोरीज़ के लिए रिफ़्रेश बटन पर क्लिक करें'] ?>