<?php return ['Just now'=>'Μόλις τώρα!',
'30 minutes ago'=>'{0} λεπτά πριν',
'1 hour ago'=>'{0} ώρα πριν',
'2 hours ago'=>'{0} ώρες πριν',
'3 hours ago'=>'{0} ώρες πριν',
'Today'=>'Σήμερα',
'Earlier today'=>'Νωρίτερα σήμερα',
'1 day ago'=>'{0} μέρα πριν',
'2 days ago'=>'{0} μέρες πριν',
'3 days ago'=>'{0} μέρες πριν',
'This week'=>'Αυτή την εβδομάδα',
'Last week'=>'Την προηγούμενη εβδομάδα',
'2 weeks ago'=>'{0} εβδομάδες πριν',
'3 weeks ago'=>'{0} εβδομάδες πριν',
'This month'=>'Αυτό τον μήνα',
'1 month ago'=>'{0} μήνα πριν',
'2 months ago'=>'{0} μήνες πριν',
'3 months ago'=>'{0} μήνες πριν'] ?>