<?php return ['refreshing_message'=>'Освежување',
'loading_message'=>'Полнење со податоци',
'slogan'=>'Заштеди. Инвестирај. Користи.',
'english'=>'Англиски',
'german'=>'Германски',
'ukranian'=>'Украински',
'croatian'=>'Хрватски',
'romanian'=>'Романски',
'macedonian'=>'Македонски',
'serbian'=>'Српски',
'russian'=>'Руски',
'polish'=>'Полски',
'america'=>'Америка',
'united_states'=>'Обединати Држави',
'asia'=>'Азија',
'philippines'=>'Филипини',
'europe'=>'Европа',
'germany'=>'Германија',
'russia'=>'Русија',
'poland'=>'Полска',
'ukraine'=>'Украина',
'croatia'=>'Хрватска',
'austria'=>'Австрија',
'switzerland'=>'Швајцарија',
'romania'=>'Романија',
'serbia'=>'Србија',
'macedonia'=>'Македонија',
'united_kingdom'=>'Велика Британија',
'australia'=>'Австралија',
'africa'=>'Африка',
'international'=>'Во Светот',
'unread'=>'НЕПРОЧИТАНИ',
'bookmarks'=>'ОБЕЛЕЖУВАЧИ',
'close'=>'Затвори',
'notifications'=>'ИЗВЕСТУВАЊЕ',
'rate'=>'ОЦЕНИ ЈА АПЛИКАЦИЈАТА               ',
'share'=>'ПОДЕЛИ ЈА АПЛИКАЦИЈАТА        ',
'fb_like'=>'ЛАЈКАЈТЕ НЕ НА ФЕЈСБУК',
'app_name'=>'Born2Invest',
'app_language'=>'ЈАЗИК',
'app_edition'=>'ИЗДАНИЕ',
'my_feed'=>'МОИ ВЕСТИ',
'send_feedback'=>'ИСПРАТИ ПОВРАТНА ИНФОРМАЦИЈА',
'legal'=>'ПРАВНИ',
'bookmark_this_story'=>'Обележи ја оваа приказна',
'version'=>'ВЕРЗИЈА',
'cancel_button'=>'Затвори',
'ok_button'=>'Ок',
'feedback_email'=>'feedback@born2invest.com',
'feedback_chooser'=>'Повратни информации',
'feedback_error'=>'Нема инсталирани клиенти во е-маилот',
'subject_feedback'=>'Повратни информации B2I',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070>Дозволи </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070>да ми испрати<br />периодични известувања</font> ]]>',
'with_sound'=>'Со Звук',
'switching_language'=>'Промени јазик',
'custom_dialog_title'=>'Наслов',
'custom_dialog_ok_button'=>'OK',
'custom_dialog_cancel_button'=>'ПОНИШТИ',
'categories_text'=>'Категории',
'by_author'=>'Oд',
'news_title_main'=>'Главниот наслов оди овде',
'news_description'=>'Lorem Ipsum e едноставен јазик во печатарската индустрија. Loren Ipsum e стандарден едоставен јазик кој датира од 1500 година кога непознат печатар земал и направил примерок од книга.Не само што преживеала пет векови направила скок во електронското печатење,суштината останала непроменета .Тоа беше популаризирано во 1960 година со издавање на таблицата на Letraset.',
'button_readmore_discription'=>'Читај повеќе',
'textviewpostedby'=>'Објавено од',
'textviewposteddate'=>'Датум на објава',
'title_activity_feedback'=>'Повратен ефект',
'swipe_instructions_text'=>'ПОВЛЕЧИ НА ЛЕВО \n ЗА ПОВЕЌЕ ПРИКАЗНИ',
'share_chooser_text'=>'Сподели ја оваа вест со.',
'share_subject'=>'Born2Invest',
'update_alert_message'=>'Tреба да ја ажурирате апликацијата',
'update_alert_positive_button'=>'Ажурирај',
'update_alert_negative_button'=>'Поништи',
'warning_install_facebook'=>'Ве молиме инсталирајте фејсбук апликација',
'warning_no_email_client'=>'Нема инсталирани клиенти во е-маилот.',
'warning_install_linkedIn'=>'Ве молиме инсталирајте Линкедин апликација',
'warning_network_access'=>'Ве молиме проверете ја Вашата конекција',
'share_text'=>'Зачувај време, направи пари! Дневниот бизнис и фиансиски вести од 60 зборови или помалку.Сними ја слободната Борн2Инвест апликаицја денес.',
'no_news_available'=>'Нема достапни вести',
'privacy_text'=>'<![CDATA[ <p><b><i>Изјава за приватност</i></b><p>Борн2иИнвест признава дека личната приватност е важно прашање,ние дизајниравме, одржуваме , работиме на нашите услуги со заштита на индувидуална приватност е наша најголема загриженост.Нашата база на податоци од читатели и претплатници сигурно е одржувана од неслободни објавувања и дистрибуција на изработени билтени, финансиски и економски податоци и навремени извештаи и известувања за вести. Во оваа неодамна ревидирана и проширена изјава на приватност поставивме примери од видови на информации кои ги собираме и како и со кого тие информации можеме да ги споделиме.Овие примери се дадени за илустрација и не треба да се сметаат за целосна и конечна листа на наши информации за собирање, користење и споделување на искуства</p></p>

<p><b><i>Добиени информации. </i></b><p>Кога се регистрирате за да добиете некоја од нашите публикации, ние обично минимално бараме Ваше Име, Ваш е-маил,адреса и поштенски број. Кога ќе изберере “контакт“ ние можеме да ги добиеме Ваши дополнителни информации кои сочинуваат Ваше Име, е-маил,телефонски број, адреса и името на компанијата. Ние ги користиме овие информации за да одговориме на индивидуалните барања како што е соодветно и да пратиме известувања, извештаи , финансиски податоци на избраните билтени. Од време на време ние можеме да испратиме дополнителни информации за Вас вклучувајќи специјални понуди од Борн2Инвест или специјално избрани партнери кои нудат производи, услуги или информации за кои ние веруваме дека би можеле да бидат од корист на нашите читатели. Преку обезбедување на Вашите информации за контакт и/или регистрација за да добијат некој на нашите печатени и/или гледање на нашата веб страница и информации за е-пошта, Вие се согласувате со формирање на “тргнете во е-бизнис“ помеѓу Вас и Борн2Инвест. Борн2Инвест исто така собира ограничени не-лични информации на Вашиот интернет пребарувач и ги прави секогаш достапни кога ќе ја посетете веб страница на интернет или ќе го отворите Вашиот е-маил.Оваа информација може да вклучува Вашата интернет пртокол адреса, тип на пребарувач, јазик, време и датум на Вашиот пристап на еден или повеќе колачиња,кои може да се индентификуваат уникатно на Вашиот пребарувач. Ние ја користиме оваа информација на агрегатна основа за да се анализира на нашите читатели е-маил и пристап до начите издавачки услуги. Некои од начите билтени, извештаи известувања, како и нашата веб страница може да вклучува реклами од трета партија. Со цел да се измери ефективноста на рекламирање, ние можеме да вработиме колачиња или таговни акции ( исто така познат како еден пиксел ГИФс или веб биконс). Било кои информации се собрани преку колачиња или таговни апликации се одржуваат под истите мерки за безбедност как што се користат за лични информации.</p></p>

<p><b><i>Избор на огласувачи.</i></b><p>Ние користиме рекламирање на компании од трети страни да им послужат на реклами и соберат информации кога ќе ја посетите Борн2Инвест. Овие компании можат да користат информации ( не вклучувајќи Вашето Име, адреса, е-маил адреса и телефонски број) за Вашите посети на оваа или други веб страници со цел да се обезбедат реклами за производи и услуги од интерес за Вас. Употреба на колачиња од огласувачи на трета страна е предмет на сопствените политики за приватност, а не од Борн2Инвест Политика за приватност.</p></p>

<p><b><i>Споделување на информации</i></b><p>Ние сме должни по закон да собереме информации како одговор на судски покани, наредби или законски процедури за спроведување на законот или државни и федерални регулатори.Ако се продаде или пренасочат сите средства во врска со оваа веб страница, ние одговорно ќе бараме од третите страни да ја почитуваат заштита на сегашните лични податоци, додека третата страна дава известувања за промена на приватности, и Ви овозможува да се оствари чувањето на правила кои законски ги имате. Ние не продаваме Борн2Инвест претплатнички е-маил адреси на трети лица. Ние сепак можеме да обезбедиме информации кои сме ги добиле на доверлива основа на одредени не-поврзани компании кои сметаат за заедничко вложување или стратешки партнери, советници, изведувачи или консултанти кои работат со Борн2Инвест. Информации ќе се делат со таквите трети страни само до степен опрвадано и неопходно, а во врска со обврските за доверливост. Не -личните информации може да се состават заради статистички разлози и доставени на трети лица. сепак, не-лични информации нема да содржат лични известувања кои вклучуваат индивидуални и идентификациски известувања. Информациска сигурност на Борн2Инвест работи совесно да се осигура интегритетот и безбедноста на начите мрежи и системи. Борн2Инвест не може да гарантира за нашата мрежа на безбедност, за целосно да ги спречи “хакери“ од трети лица да нелегално добијат пристап за такви информации.</p></p>

<p><b><i>Обновување на Вашите информации.</i></b><p>Ако сакате да ажурирате или промените информации можете да одите на нашата веб страница и да изберете “ претплатнички услуги“. На екранот што се појавува Ви овозможува да се ажурира или промени Вашата е-маил адреса</p></p>

<p><b><i>Залагајќи надвор.</i></b><p>Се надеваме дека Вие ќе го цените уникатаните и остроумните публикации и информации кои ги објавуваме. Можете,секако да изберете да се откажете од поединечна комуникација во секое време, следејќи едноставни инструкции добиени на е-маил.</p></p>

<p><b><i>Промени со оваа политика. </i></b><p>Оваа политика на приватност може да биде ажирирана во секое време, со дискреција на Борн2Инвест. Ние очекуваме дека повеќе промени ќе бидат помали. Сепак од време на време промените можат да бидат значителни. Во било кој случај ние ќе ги објавиме тие промени на оваа страница, а ако промени се нзачајни, ние исто така ќе обезбедиме повеќе истакнати известувања на нашата главна веб страница. Денот на последната ревизија на нашата Политика на приватност се појавува на крајот од ова известување. Ако имате било какви прашаеа во врска со нашиот сајт или оваа Политика на приватност,, Ве молиме посетете ја е-маил privacy@born2invest.com. privacy@born2invest.com.</p></p> ]]>',
'disclaimr_text'=>'<![CDATA[ <p><b><i>Општи услови</i></b><p>Бор2Инвест нити претставува нити ја потврдува точноста или веродостојноста на било која информација, содржина или огласи кои се наоѓаат на, дистрибуирани низ, или се поврзани со, преземени или пристапени од било кои огласи, содржини на оваа веб страница, ниту квалитетот на сите производи, информации или други материјали објавени, или добиени од Вас, како резултат на некоја реклама или било која друга информација или понуда во, или во врска со службата.

</p></p>

<p><b><i></i></b><p>Информациите содржани на оваа веб страница е за општи употреба. Информациите се обезбедени од страна на Борн2Инвест и додека ние се обидуваме да го здржиме текот на најновите точни информации, ние не правиме никакви изјави или гаранции од секаков вид, експлицитни или имплицитни, за комплетноста, точноста, веродостојноста, соодветноста или достапност во однос на оваа веб страница или на информации, производи, услуги или поврзани содржини со графика на веб страница за било која цел.Секое потпирање на овие информации е строго исклучиво на Ваш сопствен ризик.</p></p>

<p><b><i></i></b><p>Во никој случај ние нема да бидеме одговорни за било каква загуба или штета, вклучувајќи без ограничувања, индиректни или последователни ислкучувања или оштетувања, или било каква загуба или штета кои произлегуваат од загуба на податоци или профит што произлегува од тоа, или во врска со користење на оваа веб страница.</p></p>

<p><b><i></i></b><p>Преку оваа веб страница сте во можност да се поврзете со други веб страници кои не се во контрола на Борн2Инвест. Ние немаме контрола на природата, содржината и достапноста на овие страници. Вклучувањето на било какви врски не мора да значи препорака или одобренија и ставови кои се изразени на нив.</p></p>

<p><b><i></i></b><p>И покрај сите напори да се задржи оваа веб страница да работи правилно. Меѓутоа Борн2Инвест не презема одговорност, за да биде одговорна за, на веб страната да се биде привремено недостапен поради технички прашања надвор од нашата контрола.</p></p>

<p><b><i></i></b><p>Борн2Инвест е апликација за деловни и финансиски вести наменети за информативни цели. Апликација опфаќа вести за клиенти и не-клиенти, од приватни и јавни компании. Некои компании се вклучени во рамките на оваа апликација (особено оние со ознака “ спонзорирани“ да плаќаат во кеш и /или акции за Борн2Инвест како надоместок за ширење на информации на компанијата.</p></p>

<p><b><i></i></b><p>Член 17 (б) од Законот на хартии од вредност од 1993 година, бара Борн2Инвест целосно да открие, разгледа (односно парични средства, неограничени акции, ограничени акции и ограничени акции со раво на запишување, опции на акции, акции на налози, или друг вид разгледување) и одредена сума на разгледување на нашата компанија добива или ќе добие, директно или индиректно, од издавачот, застраховател или продавач. Информации содржани во оваа апликација или нашите публикации не треба да се сметаат како покана за купување или продавање на хартии од вредност на профилирани компании. Борн2Инвест не е регистриран инвестициски советник или регистриран трговец брокер со хартии од вредност. Ние не преземаме или претставуваме за донесување на инвестициски препораки или да даваме совет кои се однесуваат на купување или продажба на хартии од вредност се спомнува во начата апликација или другите Борн2Инвест апликации.</p></p>

<p><b><i></i></b><p>Информации содржани во нашата апликација или публикација се внимателно составени од Борн2Инвест од јавни извори, кои веруваме дека се сигурни. Борн2Инвест, меѓутоа не гарантира за точноста на инормации содржани на нашата веб страна, е-маил комуникации или публикации. Овој материјал не е замена за сопствена темелна истрага на инвестициска можност или извршување на добра деловна одлука. Борн2Инвест не одобрува, самостојно да се провери или потврди вистинитоста или веродостојноста на било кои изјави или податоци добиени од извори на трети лица, кои се објавени од нас од профилирани компании во начата апликација или пибликации, но ние не ги објавуваме информации кои знаеме дека не се точни.</p></p>

<p><b><i></i></b><p>Инвеститори не треба да се потпрете само на информациите објавени кај нас при донесувањето на одлуки за инвестирање. Наместо тоа, инвеститорите треба да ги користат информациите предвидени на профилирани компании како почетна точка за спроведување на дополнителни истражувања, кое ќе им дозволи  да формираат свои мислења во однос на соодветноста на вложување во хартии од вредност. Борн2Инвест не гарантира дека немало промена на работите од областа, на денот кога таа информација е објавена на оваа апликација или во нашите публикации во врска со профилирана компанија или по датумот на печатот или други информации распространети преку нашата веб страница или публикациите. Ако сакате да станете свесни за секоја промена на околностите во врска со било која статија или публикација, ве молиме известете не веднаш.</p></p>

<p><b><i></i></b><p> Информациите содржани во нашата апликација и публикации понекогаш се однесуваат на microcap, мала капа и / или други хартии од вредност кои по самата своја природа подразбираат исклучително висок степен на ризик. </p></p>
 <p><b><i></i></b><p> Инвестиции во овој вид хартии од вредност може да доведе до губење на некои или на сите инвестиции во компанијата. </p></p>
 <p><b><i></i></b><p> Покрај тоа, поради неликвидна природа на овие хартии од вредност, инвеститорот може да наиде во потешкотии при ликвидација. Born2invest може да отстрани неограничена залиха сметајќи дека може да го стори тоа во било кој момент. Born2invest може да отстрани неограничена залиха сметајќи дека може да го стори тоа, откако потребниот период од шест месеци ја држи работата и по завршувањето на услугите за кои Born2invest била платена во акции.  </p></p>
<p><b><i></i></b><p> Ликвидацијата на нашите акции може да има негативно влијание на хартиите од вредност на ликвидирани компании, вклучувајќи намалена пазарна вредност и / или разредување на хартии од вредност на компанијата. Тековна листа на компании кои се платени ( заедно со природата и износот на надоместокот), и / или да се согласни да плати Born2invest да дистрибуираат информации и извештаи преку оваа апликација на компанијата; да испрати публикации од страна на e-mail или да притисне на известување, како и за создавање и / или да се дистрибуираат извештаите во e-mail кое можат да се најдат на нашата корпоративна веб страна, <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>. </p></p>
<p><b><i></i></b><p> Ние ги охрабруваме нашите читатели да бидат претпазливи при инвестирање и да се едуцираат на веб- страните на компанијата за хартии од вредност на <a href=\"opensec:www.sec.gov\">www.sec.gov</a> и / или на Националната асоцијација за безбедно тргување <a href=\"opensad:www.nasd.com\"> www.nasd.com</a>. Ние ве охрабруваме да учите политички на SEC во врска со онлајн билтенот на <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a> . </p></p>
<p><b><i></i></b><p> Ние, исто така, Ви препорачуваме да ги прочитате на SEC советите на инвеститорите во врска со измамата со акции на интернет, која може да се најде на <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a>. Читателите можат да ги прегледаат сите јавни поднесоци од страна на компании во EDGAR страницата на SEC. </p></p>
 <p><b><i></i></b><p> На NASD има објавено информации за тоа како внимателно да се инвестира на нивниот сајт“. </p></p>]]>',
'taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'share_title'=>'Ве молиме одберете',
'worldwide'=>'Во Светот',
'years_ago'=>'год (ГОДИНИ)',
'months_ago'=>'мес (МЕСЕЦИ)',
'month_ago'=>'мес (МЕСЕЦ)',
'days_ago'=>'ден (ДЕНОВИ)',
'day_ago'=>'ден ( ДЕН)',
'hours_ago'=>'ч (ЧАСОВИ)',
'hour_ago'=>'ч (ЧАС)',
'minutes_ago'=>'мин (МИНУТИ)',
'minute_ago'=>'мин (МИНУТА)',
'seconds_ago'=>'сек (СЕКУНДИ)',
'second_ago'=>'сек (СЕКУНДА)',
'just_now'=>'Токму сега',
'legal_fine_print'=>'Законско печатење',
'terms'=>'Употребата на овој сајт претставува прифаќање на следните Born2Invest услови и политики:',
'privacy_policy'=>'Заштита на приватноста',
'disclaimer'=>'Општи услови',
'click_on_refresh_button'=>'Кликнете на копчето освежи за повеќе приказни',
'about_borntoinvest'=>'ЗA BORNTOINVEST',
'b2i_version'=>'Верзија',
'b2i_legal'=>'Правни',
'b2i_disclaimer'=>'Општи услови',
'b2i_notifications_on'=>'вклучено',
'b2i_notifications_off'=>'исклучено',
'b2i_privacy_policy'=>'Политика за приватност',
'b2i_sound'=>'Звук',
'b2i_bookmark'=>'Означени Вести!',
'b2i_bookmark_remove'=>'Отстранети Вести!'] ?>