<?php return ['taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'slogan'=>'บันทึก ลงทุน ประสบความสำเร็จ',
'english'=>'ภาษาอังกฤษ',
'german'=>'ภาษาเยอรมัน',
'ukranian'=>'ภาษายูเครน',
'croatian'=>'ภาษาโครเอเทีย',
'romanian'=>'ภาษาโรมาเนีย',
'macedonian'=>'ภาษามาซิโดเนีย',
'serbian'=>'ภาษาเซอร์เบีย',
'russian'=>'ภาษารัสเซีย',
'polish'=>'ภาษาโปแลนด์',
'america'=>'อเมริกา',
'united_states'=>'สหรัฐอเมริกา',
'asia'=>'เอเชีย',
'philippines'=>'ฟิลิปปินส์',
'europe'=>'ยุโรป',
'germany'=>'เยอรมนี',
'russia'=>'รัสเซีย',
'poland'=>'โปแลนด์',
'ukraine'=>'ยูเครน',
'croatia'=>'โครเอเทีย',
'austria'=>'ออสเตรีย',
'switzerland'=>'สวิสเซอร์แลนด์',
'romania'=>'โรมาเนีย',
'serbia'=>'เซอร์เบีย',
'macedonia'=>'มาซิโดเนีย',
'united_kingdom'=>'สหราชอาณาจักร',
'australia'=>'ออสเตรเลีย',
'africa'=>'แอฟริกา',
'international'=>'ทั่วโลก',
'refreshing_message'=>'กำลังฟื้นฟู',
'loading_message'=>'กำลังโหลดข้อมูล',
'unread'=>'ยังไม่ได้อ่าน',
'bookmarks'=>'ที่คั่นหนังสือ',
'notifications'=>'การแจ้งเตือน',
'rate'=>'ให้คะแนนแอพฯ',
'share'=>'แชร์แอพฯ',
'fb_like'=>'คลิกไลค์เราบนเฟซบุ๊ค',
'app_name'=>'บอร์นทูอินเวสท์',
'app_language'=>'ภาษา',
'app_edition'=>'พิมพ์ครั้งที่',
'my_feed'=>'ข่าวของฉัน',
'send_feedback'=>'ส่งข้อเสนอแนะ',
'legal'=>'เกี่ยวกับกฎหมาย',
'bookmark_this_story'=>'คั่นเรื่องนี้',
'version'=>'รุ่น',
'feedback_email'=>'feedback@born2invest.com',
'feedback_error'=>'ไม่มีการติดตั้งระบบอีเมล์',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070>อนุญาตให้แอพฯ  </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070>ส่งการแจ้งเตือนให้ฉันได้<br />ในบางครั้ง</font> ]]>',
'with_sound'=>'ด้วยเสียง',
'feedback_chooser'=>'ผลตอบรับ',
'subject_feedback'=>'ข้อเสนอแนะ B2I',
'switching_language'=>'เปลี่ยนภาษา',
'custom_dialog_ok_button'=>'ตกลง',
'custom_dialog_cancel_button'=>'ยกเลิก',
'categories_text'=>'หมวดหมู่',
'by_author'=>'โดย',
'share_chooser_text'=>'แชร์ข่าวไปยัง',
'share_subject'=>'Born2Invest',
'news_title_main'=>'หัวข้อข่าวที่นี่',
'news_description'=>'ลอเร็มอิปซัม คือเนื้อหาจำลองแบบเรียบๆ ของอุตสาหกรรมงานพิมพ์ หรืองานเรียงพิมพ์ โดยลอเร็มอิปซัม เริ่มเป็นมาตรฐานเนื้อหาจำลองของอุตสาหกรรมดังกล่าว ตั้งแต่ปี ค.ศ. 15000 เป็นต้นมา เมื่อช่างพิมพ์ผู้ไม่ทราบนาม ได้ฉวยเอารางวางตัวพิมพ์ไป และผสมมันเข้าด้วยกันใหม่ เพื่อนำไปผลิตหนังสือตัวอย่างการพิมพ์ และไม่เพียงอยู่รอดมาเป็นเวลาถึง 5 ศตวรรษ ลอเร็มอิปซัมยังถูกนำเข้าสู่วงการงานเรียงพิมพ์อิเลคโทรนิค และยังคงลักษณะเดิมไว้ไม่เปลี่ยนแปลง ลอเร็มอิปซัม เริ่มได้รับความนิยมในปี ค.ศ. 1960 เป็นต้นมา เมื่อแผ่น Letraset ออกวางจำหน่าย',
'button_readmore_discription'=>'อ่านเพิ่มเติม',
'swipe_instructions_text'=>'เลื่อนซ้าย \n เพื่ออ่านเรื่องอื่นๆ',
'update_alert_message'=>'คุณจำเป็นต้องอัพเดทแอพพลิเคชั่น',
'update_alert_positive_button'=>'อัพเดท',
'update_alert_negative_button'=>'ยกเลิก',
'warning_install_facebook'=>'โปรดติดตั้งแอพฯ เฟซบุ๊ค',
'warning_no_email_client'=>'ไม่มีการติดตั้งระบบอีเมล์',
'warning_install_linkedIn'=>'โปรดติดตั้งแอพฯ ลิงเคทอิน',
'share_text'=>'ประหยัดเวลา สร้างรายได้! ด้วยข่าวสั้นทางธุรกิจประจำวัน สรุปจบใน 60 คำ หรือสั้นกว่า ดาวน์โหลดแอพฯ Born2Invest ฟรี ได้แล้ววันนี้',
'share_title'=>'โปรดเลือก',
'warning_network_access'=>'ไม่สามารถเชื่อมต่ออินเตอร์เน็ต กรุณาตรวจสอบการเชื่อมต่ออินเตอร์เน็ตของท่าน',
'no_news_available'=>'ไม่มีข่าวอยู่ในระบบ',
'privacy_text'=>'<![CDATA[ <p><b><i>นโยบายความเป็นส่วนตัว</i></b><p>"Born2Invest ตระหนักถึงคุณค่า ว่าการเข้าถึงความเป็นส่วนตัวคือสิ่งสำคัญ ดังนั้น เราจึงออกแบบ ดูแล และจัดการบริการ ด้วยนโยบายการคุ้มครองความเป็นส่วนตัวอย่างสูงสุด

 ฐานข้อมูลจำนวนผู้อ่านและสมาชิกของเราถูกเก็บรักษาอย่างปลอดภัย สำหรับผู้มีกรรมสิทธิ์ในการเผยแพร่และแจกจ่ายจดหมายข่าวกรอง, ข้อมูลทางการเงินและธุรกิจ, รายงานข่าวและการแจ้งเตือนล่วงหน้า

 "\nในนโยบายความเป็นส่วนตัวที่ได้รับการแก้ไขและขยายความเมื่อไม่นานมานี้ เราได้ชี้แจง ตัวอย่างประเภทข้อมูลที่เรารวบรวม และวิธีการที่เราอาจแชร์ข้อมูลเหล่านี้ และต่อใคร ตัวอย่างเหล่านี้ถูกเตรียมขึ้นเพื่อวัตถุประสงค์ในการให้ตัวอย่างประกอบ และไม่ควรถูกพิจารณา ใช้หรือแบ่งปัน ในฐานะรายการข้อมูลที่ครบถ้วนสมบูรณ์.</p></p>

<p><b><i>ข้อมูลที่ได้รับ. </i></b><p>"เมื่อคุณลงทะเบียนเพื่อรับข้อมูลการเผยแพร่ของเรา ข้อมูลที่เราได้รับอย่างน้อยที่สุด ได้แก่ ชื่อ อีเมล์ ที่อยู่ และรหัสไปรษณีย์ของคุณ และเมื่อคุณเลือก ""ติดต่อเรา"" เราอาจจะได้รับข้อมูลของคุณเพิ่มเติม ซึ่งรวมไปถึงชื่อ อีเมล์ เบอร์โทรศัพท์ ที่อยู่และชื่อบริษัท เราใช้ประโยชน์ข้อมูลนี้ เพื่อตอบสนองความต้องการส่วนบุคคลอย่างเหมาะสม ในการส่งจดหมายข่าวกรอง, ข้อมูลทางการเงิน, รายงานข่าว และการแจ้งเตือนล่วงหน้าให้กับคุณ ในบางครั้งเราอาจส่งต่อข่าวสารเพิ่มเติม รวมทั้งข้อเสนอพิเศษจาก Born2Invest หรือคู่ค้าคนพิเศษ ที่นำเสนอผลิตภัณฑ์, บริการ หรือข้อมูล ที่เราชื่อว่าอาจอยู่ในความสนใจของผู้อ่าน ด้วยการจัดสรรข้อมูลการติดต่อของคุณ และ/หรือ การลงทะเบียนเพื่อรับการเผยแพร่ใดๆ ของเรา และ/หรือ การเข้าชมเว็ปไซต์ และรับข้อมูลทางอีเมล์ โดยคุณอนุญาตให้มีการจัดตั้ง ""ตัวเลือกเข้าร่วมความสัมพันธ์ทางธุรกิจ"" ระหว่างคุณ และ Born2Invest

\n  Born2Invest ยังรวบรวมข้อมูลจำเพาะที่ไม่ระบุตัวตน, เบราว์เซอร์ที่คุณใช้เข้าถึงเป็นประจำ เมื่อใดก็ตามที่คุณเยี่ยมชมเว็ปไซต์ใดๆ บนอินเตอร์เน็ต หรือเปิดอีเมล์ ข้อมูลนี้อาจรวมถึงที่อยู่ไอพี, ประเภทเบราว์เซอร์, ภาษาเบราว์เซอร์, วันที่และเวลาการเข้าถึงของคุณ และคุ้กกี้ ซึ่งอาจระบุเอกลักษณ์เบราว์เซอร์์ของคุณ เราใช้ข้อมูลบนผมรวมพื้นฐาน เพื่อวิเคราะห์ผู้อ่านอีเมล์และผู้เข้าถึงการบริการการเผยแพร่ของเรา บางส่วนของจดหมายข่าว, รายงาน และคำแจ้งเตือน เช่นเดียวกันกับเว็ปไซต์ของเรา อาจรวมไปถึงโฆษณาจากบุคคลที่สาม เพื่อวัดประสิทธิภาพของโฆษณา เราอาจใช้คุ้กกี้หรือแอ็คชั่นแท็กส์ (หรือที่รู้จักกันในชื่อ ซิงเกิ้ลพิกเซล หรือ เว็บบีคอนส์) ข้อมูลใดๆที่ถูกรวบรวมโดยคุ้กกี้และแอคชั่นแท็กส ์จะถูกเก็บรักษาภายใต้มาตรฐานความปลอดภัยเดียวกันกับข้อมูลส่วนบุคคล"</p></p>

<p><b><i>การผนวกข้อมูลของบุคคลที่สาม</i></b><p>ในบางครั้ง โฆษณา, ข้อความที่เราส่งหาคุณ หรือสิ่งที่เราโพสต์บนเว็ปไซต์ อาจประกอบไปด้วยลิงค์ที่นำคุณออกจากแอพฯ, ข้อความ หรือเว็ปไซต์ Born2Invest ไปสู่หน้าเว็ปไซต์ของบุคคลที่สาม ซึ่งไม่ได้อยู่ในความควบคุมของเรา เราไม่รับผิดชอบต่อข้อมูลใดๆ ที่คุณเลือกแชร์กับบุคคลที่สาม ทั้งบนหน้าโฆษณาและเว็ปไซต์ เราไม่รับผิดชอบ และไม่ได้ควบคุมการแชร์ข้อมูลใดๆ ที่พวกเขาได้รับจากคุณ</p></p>

<p><b><i>ตัวเลือกการโฆษณา</i></b><p>เราใช้โฆษณาของบุคคลที่สาม เพื่อเสิร์ฟโฆษณาและรวบรวมข้อมูล เมื่อคุณเข้าเยี่ยมชม Born2Invest บริษัทเหล่านี้อาจใช้ข้อมูล (ไม่รวมชื่อ ที่อยู่ อีเมล์ หรือเบอร์โทรศัพท์ของคุณ) เกี่ยวกับการเยี่ยมชม และเว็ปไซต์อื่นๆ เพื่อโฆษณาสินค้าหรือบริการที่คุณสนใจ การใช้คุ้กกี้ในโฆษณาของบุคคลที่สาม เป็นนโยบายส่วนตัวของพวกเขาเหล่านั้น ซึ่งไม่เกี่ยวข้องใดๆ กับนโยบายของ Born2Invest</p></p>

<p><b><i>การแบ่งปันข้อมูล</i></b><p>เราถูกกำหนดตามกฎหมาย ให้จัดสรรข้อมูลเพื่อตอบสนองหมายศาล, คำสั่งศาล หรือการดำเนินการตามกฎหมาย จากหน่วยงานการบังคับใช้กฎหมาย, รัฐ หรือหน่วยงานกำกับดูแลสหพันธรัฐ หากเราทำการจำหน่าย หรือโอนถ่ายทรัพย์สินทั้งหมด ที่เกี่ยวข้องกับเว็ปไซต์นี้โดยเจตนาจริงจัง เราจะเรียกร้องสิทธิ์ตามสัญญากับบุคคลที่สาม เพื่อให้บุคคลที่สามเคารพในนโยบายความเป็นส่วนตัวของเรา จนกระทั่งบุคคลที่สามได้ปรับเปลี่ยนการแจ้งเตือนนโยบายความเป็นส่วนตัว และอนุญาตให้คุณใช้สิทธิ์การไม่เปิดเผยข้อมูล ตามที่คุณควรได้รับภายใต้การบังคับใช้ของกฎหมาย/n เราไม่จำหน่ายข้อมูลที่อยู่อีเมล์ของสมาชิก Born2Invest ให้กับบุคคลที่สาม อย่างไรก็ตาม เราอาจมีการจัดสรรข้อมูลคัดกรองบนฐานความลับ ให้กับบางบริษัทนอกเครือข่าย ซึ่งได้รับการพิจารณาให้ร่วมธุรกิจ หรือเป็นคู่ค้าทางกลยุทธ์, ผู้ให้คำแนะนำ, คู่สัญญา หรือที่ปรึกษา ที่ทำงานร่วมกับ Born2Invest ข้อมูลจะถูกแชร์กับบุคคลที่สามในขอบเขตของเหตุจำเป็น และตามข้อผูกมัดการรักษาความลับเท่านั้น ข้อมูลที่ไม่เป็นส่วนตัว อาจถูกอนุโลมให้นำไปใช้ในวัตถุประสงค์ด้านสถิติและจัดสรรให้กับบุคคลที่สาม อย่างไรก็ตาม ข้อมูลที่ไม่เป็นส่วนตัวใดๆ ไมได้รวมไปถึงข้อมูลที่สามารถระบุเป็นรายบุคคล ทางด้านความปลอดภัยของข้อมูล ทีมงาน Born2Invest ทำงานอย่างหนักและจริงจัง เพื่อคุ้มครองความสมบูรณ์และความปลอดภัยในเครือข่ายและระบบของเรา อย่างไรก็ตาม Born2Invest ไม่สามารถรับประกันได้ว่า มาตรการความปลอดภัยของจะสามารถปกป้อง การเข้าถึงข้อมูลอย่างผิดกฎหมายของ "แฮ็กเกอร์" จากบุคคลที่สามได้อย่างสมบูรณ์แบบ</p></p>

<p><b><i>การอัพเดทข้อมูลของคุณ</i></b><p>หากคุณต้องการอัพเดท หรือปรับเปลี่ยนข้อมูลของคุณ คุณสามารถไปยังเว็ปไซต์ของเรา และเลือก "บริการสำหรับสมาชิก" จะปรากฏหน้าจออนุญาตให้อัพเดทหรือเปลี่ยนที่อยู่อีเมล์ของคุณ</p></p>

<p><b><i>การเลือกออก</i></b><p>เราหวังว่าคุณจะให้คุณค่าความสำคัญกับข้อมูลพิเศษและเจาะลึกที่เรามอบให้ อย่างไรก็ตาม คุณสามารถเลือกที่จะไม่รับการสื่อสารระดับบุคคลได้ตลอดเวลา โดยการทำตามวิธีง่ายๆ ที่ถูกระบุไว้ในแต่ละอีเมล์</p></p>

<p><b><i>การเปลี่ยนแปลงนโยบายนี้</i></b><p>นโยบายความเป็นส่วนตัวนี้อาจถูกอัพเดทได้ทุกเวลา โดยการตัดสินใจของ Born2Invest แต่เพียงผู้เดียว เราคาดหวังว่า การปรับเปลี่ยนส่วนใหญ่จะเป็นเพียงจุดเล็กๆ อย่างไรก็ตาม ในบางครั้งอาจมีการปรับเปลี่ยนครั้งสำคัญ โดยในทั้งสองกรณี เราจะโพสต์การเปลี่ยนแปลงบนหน้านี้ และหากเป็นการเปลี่ยนแปลงสำคัญ เราจะจัดเตรียมการแจ้งเตือน ที่สามารถมองเห็นได้ชัดเจนบนเว็ปไซต์หน้าหลักของเรา วันที่ล่าสุดของการปรับแก้นโยบายความเป็นส่วนตัว จะปรากฏบนข้อความแจ้งเตือน /n หากคุณมีคำถามเกี่ยวกับเว็ปไซต์ หรือนโยบายความเป็นส่วนตัวของเรา โปรดส่งอีเมล์มายัง privacy@born2invest.com</p></p> ]]>',
'disclaimr_text'=>'<![CDATA[ <p><b><i>ข้อความปฏิเสธความรับผิดชอบ</i></b><p>Born2Invest ไม่ทำหน้าที่แทน หรือรับรองความถูกต้อง, ความน่าเชื่อถือของข้อมูล, เนื้อหาหรือ โฆษณาใดๆ ก็ตาม ที่แจกจ่าย, เชื่อมต่อ, ดาวน์โหลด หรือเข้าถึงได้ จากรายการใดๆ บนเว็ปไซต์ เช่นเดียวกันกับการไม่ทำหน้าที่แทน หรือรับรองความถูกต้อง, ความน่าเชื่อถือ ข้อมูลคุณภาพของผลิตภัณฑ์, วัตถุอื่นๆ หรือโฆษณา, ข้อมูลอื่น หรือข้อเสนอใดๆ ที่คุณรับมาในการเชื่อมต่อกับบริการ

</p></p>

<p><b><i></i></b><p>Tข้อมูลที่ประกอบขึ้นบนเว็ปไซต์นี้ถูกจัดสรรโดย Born2Invest มีไว้เพื่อวัตถุประสงค์ทางข้อมูลทั่วไปเท่านั้น และในขณะเดียวกัน เราพยายามรักษาข้อมูลข่าวสารให้ทันสมัยและถูกต้อง เราไม่ดำเนินการแทน, รับประกัน, แสดงออก หรือแสดงนัยยะใดๆ ที่เกี่ยวกับความสมบูรณ์ถูกต้อง, ความน่าเชื่อถือ, ความเหมาะสม หรือ การมีอยู่ของเนื้อหา ด้วยความเคารพต่อเว็ปไซต์, ข้อมูล, ผลิตภัณฑ์, บริการ และภาพพิมพ์ที่ประกอบบนเว็ปไซต์สำหรับวัตถุประสงค์ใดๆ ก็ตาม ดังนั้น ความไว้วางใจใดๆ ที่คุณมอบให้กับข้อมูล ถือเป็นความเสี่ยงของคุณอย่างเคร่งครัด</p></p>

<p><b><i></i></b><p>เราไม่รับผิดชอบเหตุการณ์ใดๆ ที่เป็นการขาดทุน หรือความเสียหาย รวมถึง การอยู่นอกเหนือกฎเกณฑ์, ความสูญเสียหรือความเสียหายทางอ้อม หรือ ความสูญเสียหรือความเสียหายใดๆ ก็ตามที่เกิดขึ้นจากการสูญเสียของข้อมูล หรือผลประโยชน์ ที่เกิดขึ้นจากการเชื่อมต่อภายนอกหรือภายในกับการใช้เว็ปไซต์นี้</p></p>

<p><b><i></i></b><p>ด้วยเว็ปไซต์นี้ คุณสามารถเชื่อมต่อไปยังเว็ปไซต์อื่นๆ ซึ่งไม่ได้อยู่ในความควบคุมของ Born2Invest สภาพธรรมชาติ, เนื้อหาและการมีอยู่ของเว็ปไซต์เหล่านั้น อยู่เหนือการควบคุมของเรา รวมถึงการเชื่อมโยงใดๆ ที่แสดงถึงคำแนะนำที่ไม่จำเป็น หรือรับรองภาพที่จะปรากฏบนเว็ปไซต์เหล่านั้น</p></p>

<p><b><i></i></b><p>ความพยายามทั้งหมดถูกสร้างขึ้น เพื่อรักษาการดำเนินการของเว็ปไซต์เป็นไปอย่างราบรื่น อย่างไรก็ตาม Born2Invest จะไม่รับผิดชอบ และไม่รับรอง การปิดให้บริการเว็ปไซต์ชั่วคราว เนื่องจากปัญหาทางเทคนิคอยู่เหนือการควบคุมของเรา</p></p>

<p><b><i></i></b><p>Born2Invest เป็นแอพพลิเคชั่นทางธุรกิจและการเงินตัวใหม่ ที่มีขึ้นเพื่อวัตถุประสงค์ทางข้อมูลเท่านั้น ตัวแอพฯ ครอบคลุมทั้งระบบที่รองรับและไม่รองรับข่าว จากทั้งบริษัทเอกชนและมหาชน และบางบริษัทที่มีส่วนสำคัญภายในแอพฯ นี้ (โดยเฉพาะที่มีสัญลักษณ์ "ผู้สนับสนุน") ได้ชำระเงินสด และ/ หรือมีหุ้นกับทาง Born2Invest เนื่องด้วยเป็นค่าตอบแทนสำหรับข้อมูลทางกลยุทธ์ของบริษัท</p></p>

<p><b><i></i></b><p>ตามมาตรา 17 (b) ของบทบัญญัติหลักทรัพย์ ปี 1933 บังคับให้ Born2Invest เปิดเผยประเภทของค่าตอบแทนโดยสมบูรณ์ (ยกตัวอย่างเช่น เงินสด, หุ้นแบบไม่จำกัด, หุ้นแบบจำกัด และ หุ้นแบบจำกัดพร้อมสิทธิในการขึ้นทะเบียน, ตัวเลือกหุ้น หรือค่าตอบแทนประเภทอื่นๆ) และระบุจำนวนรวมของค่าตอบแทนที่บริษัทได้รับ หรือจะได้รับ, ทั้งโดยตรงและทางอ้อม, จากผู้ผลิต, ผู้รับประกัน หรือผู้ค้า โดยไม่มีข้อมูลประกอบในแอพฯนี้ หรือการเผยแพร่ใดๆของเรา ที่ควรได้รับการพิจารณาในฐานะการชักชวน เพื่อซื้อ หรือขายหลักทรัพย์ในนามบริษัท Born2Invest ไม่ใช่ผู้ให้คำแนะนำทางการลงทุนที่ขึ้นทะเบียน หรือ นายหน้าผู้ค้าหุ้นที่ขึ้นทะเบีียน เราไม่รับภาระ หรือทำหน้าที่แทน ในการทำข้อแนะนำทางการลงทุน หรือให้คำแนะนำที่เกี่ยวกับการซื้อ หรือขายหุ้นดังกล่าวในแอพฯ ของเราหรือการเผยแพร่อื่นๆของ Born2Invest</p></p>

<p><b><i></i></b><p>ข้อมูลและการเผยแพร่ในแอพฯ Born2Invest ได้รับการอนุโลมอย่างระมัดระวัง จากแหล่งข้อมูลสาธารณะที่เราเชื่อถือและไว้วางใจ อย่างไรก็ตาม Born2Invest ไม่รับประกันความถูกต้องของข้อมูลใดๆ ที่ประกอบขึ้นภายในเว็ปไซต์, การสื่อสารทางอีเมล์ หรือการเผยแพร่ วัตถุนี้ไม่ใช่ตัวแทน ทั้งสำหรับการตรวจสอบอย่างละเอียดถี่ถ้วนของโอกาสการลงทุน หรือ การประเมินการดำเนินธุรกิจที่ดี Born2Invest ไม่รับรอง, ไม่ยืนยันด้วยตนเอง, หรือถือสิทธิ์การเปิดเผยความจริง หรือความน่าเชื่อถือของคำแถลง หรือข้อมูลใดๆ ที่ได้รับจากแหล่งของบุคคลที่สามที่ถูกเผยแพร่โดยเรา เกี่ยวกับประวัติบริษัทต่างๆ ในแอพฯ หรือการเผยแพร่ของเรา อย่างไรก็ตาม เราไม่เผยแพร่ข้อมูลที่เราทราบว่าไม่ถูกต้อง</p></p>

<p><b><i></i></b><p>นักลงทุนไม่ควรอาศัยเพียงข้อมูลจากแอพฯ หรือการเผยแพร่ของเราเมื่อทำการตัดสินใจลงทุน แต่นักลงทุนควรใช้ข้อมูลที่จัดสรรไว้ในประวัติบริษัท เป็นจุดเริ่มต้นสำหรับการจัดการส่วนเสริมของการวิจัย ซึ่งจะอนุญาตให้บริษัทเหล่านั้นสร้างข้อวินิจฉัยของตัวเอง ที่เกี่ยวกับความเหมาะสมของการลงทุนในหลักทรัพย์บริษัทได้ Born2Invest ไม่รับประกัน ทำหน้าที่แทน หรือ รับรองว่า จะไม่มีการเปลี่ยนแปลงเหตุการณ์หรือการดำเนินธุรกิจของบริษัท ตั้งแต่วันที่ข้อมูลนั้นถูกเผยแพร่บนแอพฯ หรือบนการเผยแพร่อื่นๆของเรา หรือหลังจากวันที่ของการออกข่าวแจกของบริษัท หรือข้อมูลอื่นๆ ได้เผยแพร่ผ่านเว็ปไซต์ หรือการเผยแพร่ของเรา หากคุณเริ่มตระหนักถึงการเปลี่ยนแปลงของสภาวะแวดล้อมซึ่งเกี่ยวข้องกับบทความ, การสื่อสารในอีเมล์ หรือการเผยแพร่ใดๆ โปรดแจ้งเตือนเราในทันที</p></p>

<p><b><i></i></b><p>ข้อมูลที่ประกอบอยู่ในแอพฯ และการเผยแพร่ของเรา ในบางครั้งจะมีความเกี่ยวข้องกับหุ้นขนาดเล็ก และ/หรือ การซื้อขายหลักทรัพย์ในวงแคบ ซึ่งตามหลักแล้วจะมีความเสี่ยงสูง </p></p>

<p><b><i></i></b><p>ผลลัพธ์การลงทุนในหลักทรัพย์ประเภทนี้ สามารถก่อให้เกิดการสูญเสียเงินทุนบางส่วน หรือทั้งหมดของบริษัท </p></p>

<p><b><i></i></b><p>นอกจากนี้ ตามหลักในการขาดสภาพคล่องของหลักทรัพย์เหล่านี้ นักลงทุนอาจเผชิญกับความยากลำบากในการชำระหนี้หลักทรัพย์ Born2Invest อาจพิจารณาชำระหนี้หุ้นที่ไม่มีข้อจำกัดได้เมื่อใดก็ตามที่เห็นว่าเหมาะสม Born2Invest อาจพิจารณาชำระหนี้หุ้นที่ไม่มีข้อจำกัดได้เมื่อใดก็ตามที่เห็นว่าเหมาะสม ดังนั้นระยะเวลาการถือครอง 6 เดือน จะเริ่มนับหลังจาก Born2Invest ได้รับการชำระหุ้นโดยสมบูรณ์แล้ว </p></p>

<p><b><i></i></b><p>การชำระหนี้หลักทรัพย์ของเราอาจมีผลกระทบทางลบต่อหลักทรัพย์ การชำระบัญชีของบริษัท รวมไปถึงอาจลดมูลค่าทางตลาด และ/หรือ ทำให้หลักทรัพย์ของบริษัทเจือจาง รายการกระแสเงินของบริษัทที่ชำระแล้ว (พร้อมกับสภาพและผลรวมของค่าชดเชย) และ/หรือ ที่ได้ตกลงจะจ่ายให้กับ Born2Invest เพื่อเผยแพร่ข้อมูลและรายงานของบริษัทผ่านแอพฯ, อีเมล์,การแจ้งเตือน, การรวบรวม และ/หรือ เผยแพร่รายงานผ่านอีเมล์จดหมายข่าว ที่สามารถพบได้บนเว็บไซต์ <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>.</p></p>

<p><b><i></i></b><p>เราส่งเสริมให้ผู้อ่านใช้ความระมัดระวังเมื่อต้องลงทุน และศึกษาด้วยตัวเองได้ที่เว็บไซต์ของสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (SEC) ที่ลิงค์ <a href=\"opensec:www.sec.gov\">www.sec.gov</a> และ/หรือ เว็บไซต์ของสมาคมผู้ค้าหลักทรัพย์แห่งชาติ (NASD) ที่ลิงค์ <a href=\"opensad:www.nasd.com\"> www.nasd.com</a> เราสนับสนุนให้คุณศึกษานโยบายของสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (SEC) ซึ่งเกี่ยวข้องกับจดหมายข่าวออนไลน์ที่ลิงค์หน้า <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a>. </p></p>

<p><b><i></i></b><p>นอกจากนี้เรายังแนะนำเป็นอย่างยิ่ง ให้คุณอ่านคำชี้แนะของ SEC ซึ่งเป็นบทความที่เกี่ยวข้องกับกลโกงหุ้นในอินเตอร์เน็ต โดยสามารถศึกษาได้ที่ลิงค์ <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a> ผู้อ่านสามารถรีวิวแฟ้มข้อมูลสาธารณะที่ถูกจัดสรรไว้รายบริษัทได้ที่หน้า SEC\'s EDGAR ซึ่งสมาคมผู้ค้าหลักทรัพย์แห่งชาติ (NASD) ได้ทำการเผยแพร่ข้อมูลเกี่ยวกับวิธีการลงทุนอย่างระมัดระวังไว้บนเว็บไซต์แล้ว     </p></p> ]]>
',
'close'=>'ปิด',
'cancel_button'=>'ปิด',
'ok_button'=>'ตกลง',
'custom_dialog_title'=>'ชื่อเรื่อง',
'textviewpostedby'=>'เผยแพร่โดย',
'textviewposteddate'=>'วันที่สร้าง',
'title_activity_feedback'=>'ผลตอบรับ',
'worldwide'=>'ทั่วโลก',
'years_ago'=>'ป. (ปี)',
'months_ago'=>'ด. ',
'month_ago'=>'ด. ',
'days_ago'=>'ว. ',
'day_ago'=>'ว. ',
'hours_ago'=>'ชม. ',
'hour_ago'=>'ชม. ',
'minutes_ago'=>'น. ',
'minute_ago'=>'น.',
'seconds_ago'=>'วิ. ',
'second_ago'=>'วิ.',
'just_now'=>'เดี๋ยวนี้',
'legal_fine_print'=>'รายละเอียดและข้อจำกัดทางกฎหมาย',
'terms'=>'การใช้เว็บไซต์นี้ถือเป็นการยอมรับเงื่อนไขและนโยบายดังต่อไปนี้ของ Born2Invest ',
'privacy_policy'=>'นโยบายความเป็นส่วนตัว',
'disclaimer'=>'ข้อความปฏิเสธความรับผิดชอบ',
'click_on_refresh_button'=>'คลิกปุ่มรีเฟรชเพื่ออ่านเรื่องอื่นๆ',
'about_borntoinvest'=>'เกี่ยวกับ BORNTOINVEST ',
'b2i_version'=>'เวอร์ชั่น',
'b2i_legal'=>'เกี่ยวกับกฎหมาย',
'b2i_disclaimer'=>'ข้อความปฏิเสธความรับผิดชอบ',
'b2i_notifications_on'=>'เปิด',
'b2i_notifications_off'=>'ปิด',
'b2i_privacy_policy'=>'นโยบายความเป็นส่วนตัว',
'b2i_sound'=>'เสียง',
'b2i_bookmark'=>'คั่นหน้าข่าวแล้ว!',
'b2i_bookmark_remove'=>'ลบที่คั่นหน้าข่าวแล้ว!'] ?>