<?php return ['taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'slogan'=>'ادخر. استثمر. ازدهر',
'english'=>'الإنجليزية',
'german'=>'الألمانية',
'ukranian'=>'الأوكرانية',
'croatian'=>'الكرواتية',
'romanian'=>'الرومانية',
'macedonian'=>'المقدونية',
'serbian'=>'الصربية',
'russian'=>'الروسية',
'polish'=>'البولندية',
'america'=>'الأمريكية',
'united_states'=>'الولايات المتحدة الأمريكية',
'asia'=>'آسيا',
'philippines'=>'الفلبين',
'europe'=>'أوروبا',
'germany'=>'ألمانيا',
'russia'=>'روسيا',
'poland'=>'بولندا',
'ukraine'=>'أوكرانيا',
'croatia'=>'كرواتيا',
'austria'=>'استراليا',
'switzerland'=>'سويسرا',
'romania'=>'رومانيا',
'serbia'=>'صربيا',
'macedonia'=>'مقدونيا',
'united_kingdom'=>'المملكة المتحدة',
'australia'=>'استراليا',
'africa'=>'أفريقيا',
'international'=>'العالم',
'refreshing_message'=>'جاري التحديث...',
'loading_message'=>'جاري تحميل البيانات...',
'unread'=>'غير مقروء',
'bookmarks'=>'إشارات مرجعية',
'notifications'=>'تنبيهات',
'rate'=>'قيم التطبيق',
'share'=>'مشاركة التطبيق',
'fb_like'=>'اعجب بنا على فيسبوك',
'app_name'=>'Born2Invest',
'app_language'=>'اللغة',
'app_edition'=>'الطبعة',
'my_feed'=>'أخباري',
'send_feedback'=>'أرسل ملاحظات',
'legal'=>'قانوني',
'bookmark_this_story'=>'أضف هذه القصة',
'version'=>'إصدار',
'feedback_email'=>'feedback@born2invest.com',
'feedback_error'=>'لا توجد عناوين بريد إلكتروني مسجلة للعملاء ',
'allow_app_to_send_me_periodic_notifications'=>'السماح لتطبيق BORN2INVEST لإرسال التنبيهات الدورية]]>',
'with_sound'=>'مع الصوت',
'feedback_chooser'=>'رد الفعل',
'subject_feedback'=>'رد الفعل إلى B2I',
'switching_language'=>'تبديل اللغة',
'custom_dialog_ok_button'=>'حسنا',
'custom_dialog_cancel_button'=>'إلغاء',
'categories_text'=>'فئات',
'by_author'=>'بواسطة',
'share_chooser_text'=>'مشاركة الخبر مع ',
'share_subject'=>'Born2Invest',
'news_title_main'=>'عناوين الأخبار هنا ',
'news_description'=>' أبجد هوز هو مجرد نص تجريبي من التنضيد والطباعة و الصناعة . وكان أبجد هوز النص التجريبي في هذه الصناعة القياسية منذ 1500 سنة ، عندما قام طابع مجهول بأخذ الة الطباعة من نوع ما و سرعها لتقديم عينة الكتاب . لم تنج فقط لخمسة قرون، ولكن أيضا القفزة النوعية في التنضيد الالكتروني، باقية دون تغيير أساسي . وقد شاع ذكرها في سنة 1960 مع اطلاق حاوية أوراق الـ Letraset.

',
'button_readmore_discription'=>'قراءة المزيد',
'swipe_instructions_text'=>'اسحب لليسار للمزيد من القصص',
'update_alert_message'=>'أنت بحاجة لتحديث التطبيق',
'update_alert_positive_button'=>'تحديث',
'update_alert_negative_button'=>'إلغاء',
'warning_install_facebook'=>'من فضلك ثبت تطبيق الفيسبوك',
'warning_no_email_client'=>'لا توجد عناوين بريد إلكتروني مسجلة للعملاء ',
'warning_install_linkedIn'=>'من فضلك ثبت تطبيق لينكد إن',
'share_text'=>'وفر الوقت واربح المال! أخبار المال والأعمال فقط في 80 كلمة أو أقل. حمل تطبيق Born2Invest المجاني اليوم.',
'share_title'=>'من فضلك اختار',
'warning_network_access'=>'الإنترنت غير متاح، يرجى التحقق من اتصالك بالإنترنت ',
'no_news_available'=>'لا يوجد أخبار متاحة',
'privacy_text'=>'< ! [CDATA[ <p> <b> <i>السياسة الخصوصية< /i> < /b> <p>Born2Invest يعترف بأن الحياة الشخصية هي مسألة هامة، لذا قمنا بتصميم و صيانة و تشغيل أجهزة حماية الخصوصية الفردية كأحد أقصى. ونحمي قواعد بيانات القراء المشتركين بشكل آمن في نشر و توزيع الملكية من رسائل إخبارية مختارة، البيانات المالية والاقتصادية وفي الوقت المناسب تقارير أخبار و إعلانات. \nفي هذا مؤخرا توسيع نطاق مراجعة سياسة الخصوصية نحن إيراد أمثلة من أنواع المعلومات التي نجمعها وكيف يمكن أن تتقاسم تلك المعلومات. هذه الأمثلة لأغراض التوضيح، ينبغي أن تعتبر قائمة كاملة وشاملة من جمع المعلومات باستخدام وتقاسم الممارسات. < /p> < /p>

<p> <b> <i>معلومات تم الحصول عليها. < /i> < /b> <p>عندما قمت بالتسجيل للحصول على أي من المنشورات، عادة، في الحد الادنى، اسمك عنوان بريدك الإلكتروني والرمز البريدي. عندما اخترت "الاتصال بنا" قد الحصول على معلومات إضافية بما في ذلك اسمك أو عنوان البريد الإلكتروني أو رقم الهاتف أو العنوان أو اسم الشركة. ونستخدم هذه المعلومات على الرد على كل الاستفسارات حسب الاقتضاء، إلى إرسال رسائل إخبارية مختارة البيانات المالية تقارير إخبارية في الوقت المناسب. من وقت لآخر ، قد قدما معلومات إضافية لكم بما فيها العروض الخاصة من Born2Invest أو خاصة الشركاء المختارين من تقديم المنتجات أو الخدمات أو المعلومات التي نعتقد أنها قد تكون ذات فائدة على القراء . من تقديم معلومات الاتصال الخاصة بك و/أو تسجيل أي من المنشورات و/أو عرض موقعنا على شبكة الإنترنت و البريد الإلكتروني المعلومات، فإنك توافق على إنشاء "التقيد" في العلاقات التجارية بين لك Born2Invest. \n 2الاستثمار أيضا ولد محدودة تجمع غير معلومات تحديد الشخصية المستعرض يوفر عادة عند زيارة أي موقع على الإنترنت أو فتح رسائل البريد الإلكتروني هذه المعلومات قد تتضمن عنوان بروتوكول الإنترنت الخاص بك، ونوع المستعرض، مستعرض اللغة تاريخ ووقت الوصول إلى ملف تعريف ارتباط واحد أو أكثر قد تحدد المتصفح بشكل فريد. نحن نستخدم هذه المعلومات على أساس إجمالي، على تحليل اتجاهات القراء من البريد الإلكتروني والوصول إلى خدمات النشر. /n بعض من رسائلنا الإخبارية والتقارير والملاحظات وكذلك موقعنا قد تتضمن إعلانات من أطراف ثالثة. من أجل قياس فعالية الإعلان، فإننا قد نستخدم ملفات تعريف الارتباط أو العمل )المعروف ايضا تصميمات الجرافيك المتحركة بكسل واحد أو الويب).  أي المعلومات التي يتم جمعها عبر ملفات تعريف الارتباط و العمل على المحافظة عليها في إطار علامات على نفس الاجراءات الامنية على استخدام المعلومات الشخصية. < /p> < /p>

<p> <b> <i>الطرف الثالث بجمع المعلومات. < /i> < /b> <p>من وقت لآخر الإعلانات أو رسائل نبعثها لك أو أن نقوم على موقع الويب الخاص بنا قد تتضمن ارتباطات تنقلك من تطبيق Born2Invest، أو موقع رسالة إلى طرف ثالث الصفحات أو المواقع التي لا. نحن لسنا مسؤولين عن أي معلومات قد تختار المشاركة مع أي أطراف ثالثة على الصفحات أو المواقع على الشبكة العالمية، ونحن لسنا مسؤولين عن ولا مراقبة كيفية تقاسم المعلومات التي تجمعها من لك. < /p> < /p>

<p> <b> <i>خيارات الإعلانات. < /i> < /b> <p>استخدام طرف ثالث لخدمة الإعلانات إعلانات الشركات وجمع المعلومات عند زيارة ولد2الاستثمار. هذه الشركات قد تستخدم المعلومات (لا تشمل اسمك وعنوان بريدك الإلكتروني أو رقم الهاتف ) عن الزيارات التي قمت بها إلى هذه المواقع الأخرى من أجل تقديم إعلانات حول البضائع والخدمات. طرف ثالث المعلنين من استخدام ملفات تعريف الارتباط يخضع لسياسات الخصوصية الخاصة بهم، لا theborn2الاستثمار سياسة الخصوصية. < /p> < /p>

<p> <b> <i>تبادل المعلومات< /i> < /b> <p>ونحن ملزمون بموجب القانون تقديم المعلومات في الرد على الاستدعاءات، تأمر المحكمة، أو الإجراءات القانونية، من وكالات إنفاذ القانون أو الولاية والمنظّمين الفدراليّين. إذا نحن بيع او نقل كبير من أصول إلى هذا الموقع ، ونحن سوف يكون بحاجة إلى هذه الأطراف الثالثة لتكريم سياسة الخصوصية الحالية، حتى على طرف ثالث يوفر لك مع ملاحظة التغييرات في سياسة الخصوصية و تسمح لك بممارسة أي حقوق بموجب القانون المنطبق. /n ونحن لا نبيع مشتركيBorn2Invest على عناوين البريد الإلكتروني على أطراف ثالثة. ونحن قد، ومع ذلك، توفر المعلومات المحددة التي حصلنا عليها على أساس سري غير التابعة للشركات التي تعتبر مشتركة أو سانت

',
'disclaimr_text'=>'< ! [CDATA[ <p> <b> <i>معلومات إخلاء المسؤولية< /i> < /b> <p>Born2Invest لا تمثل أو تؤيد دقة أو موثوقية أي من هذه المعلومات أو المحتوى أو الإعلانات الواردة،الموزعة، أو المرتبطة التي تم تنزيلها أو الحصول عليها من أي من هذه القوائم الواردة في موقع الويب هذا أو نوعية من أي منتجات أو معلومات أو مواد أخرى يتم عرضها أو حصلت عليها في نتيجة من هذا الإعلان أو أي معلومات أخرى أو العرض أو في الاتصال مع خدمة.

< /p> < /p>

<p> <b> <i> < /i> < /b> <p>إن المعلومات الواردة في هذا الموقع هي لأغراض المعلومات العامة فقط. المعلومات المقدمة من Born2Invest، بينما نسعى إلى الحفاظ على المعلومات الصحيحة، نحن لا نقدم أي ضمانات أو بيانات من أي نوع، صريحة كانت أم ضمنية، عن الكمال والدقة والموثوقية، ومدى ملاءمة أو توفر فيما يتعلق بهذا الموقع أو المعلومات أو المنتجات أو الخدمات ذات الصلة، أو الرسومات الواردة على الموقع لأي غرض. أي الاعتماد على الذات في المكان على هذه المعلومات بدقة ومن ثم على مسؤوليتك الخاصة. < /p> < /p>

<p> <b> <i> < /i> < /b> <p>في أي حال من الأحوال لن تكون مسؤولة عن أي خسارة أو أضرار بما في ذلك على سبيل المثال لا الحصر، أو غير مباشرة أو ناتجة أو الخسارة أو الضرر أو أي خسائر أو أضرار من أي نوع تنشأ عن فقدان البيانات أو الأرباح الناشئة عن أو فيما يتعلق باستخدام هذا الموقع الإلكتروني. < /p> < /p>

<p> <b> <i> < /i> < /b> <p>من خلال هذا الموقع يمكنك الربط بين المواقع الأخرى التي ليست تحت سيطرة Born2Invest ونحن ليس لدينا سيطرة على طبيعة المحتوى توفر هذه المواقع. إدراج أي روابط لا يعني بالضرورة توصية أو تأييد الاراء التي أعرب عنها في هذه. < /p> < /p>

<p> <b> <i> < /i> < /b> <p>بذل كل الجهود للمحافظة على شبكة الانترنت تعمل بسلاسة. ومع ذلك، Born2Invest لا مسؤولية و لن تكون مسؤولة عن الموقع مؤقتا غير متوفرة بسبب مسائل فنية خارجة عن سيطرتنا. < /p> < /p>

<p> <b> <i> < /i> < /b> <p>Born2Invest لرجال الأعمال و المالية الأخبار تطبيق يهدف لأغراض إعلامية فقط. التطبيق يشمل كل عميل العميل غير الأخبار من الشركات الخاصة والعامة. بعض الشركات المتميزة في هذا التطبيق (لا سيما تلك بمثابة "برعاية" الدفع نقدا و/او الى Born2Invest في النظر في نشر من معلومات الشركة. < /p> < /p>

<p> <b> <i> < /i> < /b> <p>المادة 17 (ب) من قانون الأوراق المالية لعام 1933 يتطلب أن Born2Investيكشف عن نوع الدراسة النقدية (أي، دون قيود، بورصة الأسهم المقيدة, واسهم مع تسجيل حقوق خيارات الأسهم الأسهم مذكرات أو نوع آخر) من المبلغ المحدد في شركتنا تتلقى أو سوف تتلقى، بصورة مباشرة أو غير مباشرة، من المصدر ، المؤمن ، أو لدى الوكيل المعتمد. أي المعلومات الواردة في هذا التطبيق أو المنشورات ينبغي أن تعتبر العروض لشراء أو بيع الأوراق المالية من الشركات لمحة. ولد2الاستثمار غير مسجل مستشار الاستثمار أو السمسرة في الأوراق المالية المسجلة لدى الوكيل المعتمد. لا تتعهد أو تمثل للاستثمار توصيات أو لتقديم المشورة المتعلقة بشراء أو بيع الأوراق المالية المذكورة في التطبيق أو من Born2Invest المنشورات. < /p> < /p>

<p> <b> <i> < /i> < /b> <p>المعلومات الواردة في تطبيقنا ومنشوراتها جمعتها بعناية ولد2الاستثمار من المصادر العامة التي نعتقد أنها موثوقة. ولد2الاستثمار، ومع ذلك، لا تضمن دقة المعلومات الواردة في موقع الويب الخاص بنا، رسائل البريد الإلكتروني أو المنشورات. هذا ليس بديلا عن أي تحقيق شامل مستخدما من فرصة استثمارية أو ممارسة الأعمال الجيدة الحكم. ولد2الاستثمار لا تؤيد، التحقق بصورة مستقلة، أو تأكيد صحة أو موثوقية أية تصريحات أو البيانات التي يتم الحصول عليها من مصادر طرف ثالث أن تنشر عن الشركات لمحة في تطبيقنا أو المنشورات، ولكننا لا نشر المعلومات التي نعرفها غير صحيح. < /p> < /p>

<p> <b> <i> < /i> < /b> <p>يجب على المستثمرين عدم الاعتماد فقط على المعلومات الواردة في تطبيقنا أو المنشورات عند اتخاذ قرارات الاستثمار. وبدلا من ذلك، يجب استخدام المعلومات المقدمة من الشركات لمحة عن نقطة انطلاق إجراء بحوث إضافية تتيح لهم تشكيل آرائهم بشأن مدى ملاءمة الاستثمار في الأوراق المالية لمحة عن الشركة. Born2Invest لا تبرر, تمثل الضمانة أنه لم يحدث أي تغيير في شؤون

<p> <b> <i> < /i> < /b> <p>المعلومات الواردة في تطبيقنا ومنشوراتنا تقوم أحيانا بتكبير أو تصغير أو/و غيرها من الأوراق المالية المتداولة والتي هي بطبيعتها تنطوي على درجة عالية جدا من المخاطر. < /p> < /p>
<p> <b> <i> < /i> < /b> <p>الاستثمار في هذا النوع من الأوراق المالية يمكن أن يؤدي إلى خسارة البعض أو الكل من الاستثمار في هذه الشركة. < /p> < /p>
<p> <b> <i> < /i> < /b> <p>بالإضافة إلى ذلك، ونظرا لطبيعة البعض هذه الأوراق المالية غير المرنة، قد يواجه المستثمر صعوبات في التعامل مع السياسات الغير مرنة. Born2Invest  قد تساعد على تسهيل التعامل فيما يخص الأوراق المالية الغير المقيدة التي تتلقاها في أي وقت تراه مناسبا للقيام بذلك. Born2Invest  قد  تقوم بتسهيل التعامل مع الأسهم المقيدة التي تتلقاها في أي وقت تراه مناسبا للقيام بذلك بعد تشغيل التطبيق لمدة ستة أشهر وهي فترة العقد المطلوبة بعد الانتهاء من الخدمات التي تم دفع Born2Invest للقيام بها في البورصة. < /p> < /p>
<p> <b> <i> < /i> < /b> <p>تسهيل التعامل مع أسهمنا قد يكون له تأثير سلبي على الأوراق المالية للشركة وسياسات الخصوصية التابعة لها، بما في ذلك إنخفاض القيمة السوقية و/أو التخفيف من الأوراق المالية للشركة. القائمة الحالية للشركات التي دفعت (جنبا إلى جنب مع طبيعة ومقدار التعويض)، و / أو دفعت لـ Born2Invest من أجل توزيع المعلومات في الشركة والتقارير عبر هذا التطبيق، أو لإرسال المنشورات عن طريق البريد الإلكتروني أو دفع الإخطارات، والتجميع و / أو التوزيع يمكن الاطلاع عليها في التقارير الموجودة في نشرة البريد الإلكتروني على موقعنا على شبكة الإنترنت الخاص بالشركة،  <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>. < /p> < /p>
<p> <b> <i> < /i> < /b> <p>ونحن نشجع القراء على توخي الحذر عند الاستثمار وتثقيف أنفسهم في كل المواقع على شبكة الانترنت و التي تخص الاوراق المالية والبورصات في <a href=\"opensec:www.sec.gov\">www.sec.gov</a> و/ أو الرابطة الوطنية لتجار الأوراق المالية في <a href=\"opensad:www.nasd.com\"> www.nasd.com</a>. نحن أيضا نشجعكم على دراسة سياسات المجلس الأعلى للتعليم بشأن النشرات الإخبارية على الإنترنت على <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a>. < /p> < /p>
<p> <b> <i> < /i> < /b> <p>كما نوصي بشدة أن تقوموا بقراءة النشرة الاستشارية SEC للمستثمرين بشأن الأسهم على الإنترنت و التي تقوم بالاحتيال، ويمكن العثور عليها على:  <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a>. يمكن للقراء مراجعة جميع الإيداعات العامة من قبل الشركات في صفحة EDGAR للمجلس الأعلى للتعليم. 
<p> <b> <i> < /i> < /b> <p>نشرت NASD المعلومات حول كيفية الاستثمار بعناية على موقعها على الإنترنت. \'< /p> < /p>]]>

',
'close'=>'إغلاق',
'cancel_button'=>'إغلاق',
'ok_button'=>'موافق',
'custom_dialog_title'=>'العنوان',
'textviewpostedby'=>'نشر من قبل',
'textviewposteddate'=>'تاريخ اللإصدار',
'title_activity_feedback'=>'التعليق',
'worldwide'=>'حول العالم',
'years_ago'=>'(سنوات (سنوات',
'months_ago'=>'(ش(أشهر ',
'month_ago'=>'(ش(شهر ',
'days_ago'=>'(أيام (أيام ',
'day_ago'=>'(يوم (يوم',
'hours_ago'=>'(سع (ساعات',
'hour_ago'=>'(س (ساعة',
'minutes_ago'=>'(دق (دقائق',
'minute_ago'=>'(دق (دقيقة',
'seconds_ago'=>'(ث (ثواني',
'second_ago'=>'(ث (ثانية',
'just_now'=>'الان حالا',
'legal_fine_print'=>'غرامة المطبوعة القانونية ',
'terms'=>' التالية: Born2Invest إستخدام هذا الموقع يتطلب قبول شروط و سياسات',
'privacy_policy'=>'سياسة الخصوصية',
'disclaimer'=>'إخلاء المسؤولية',
'click_on_refresh_button'=>'اضغط على زر تحديث للمزيد من الأخبار'] ?>