<?php return ['refreshing_message'=>'Оновлення...',
'loading_message'=>'Завантаження даних...',
'slogan'=>'Збережи. Інвестуй. Процвітай.',
'english'=>'Англійська',
'german'=>'Німецька',
'ukranian'=>'Українська',
'croatian'=>'Хорватська',
'romanian'=>'Румунська',
'macedonian'=>'Македонська',
'serbian'=>'Сербська',
'russian'=>'Російська',
'polish'=>'Польська',
'america'=>'Америка',
'united_states'=>'Сполучені Штати',
'asia'=>'Азія',
'philippines'=>'Філіппіни',
'europe'=>'Європа',
'germany'=>'Німеччина',
'russia'=>'Росія',
'poland'=>'Польща',
'ukraine'=>'Україна',
'croatia'=>'Хорватія',
'austria'=>'Австрія',
'switzerland'=>'Швейцарія',
'romania'=>'Румунія',
'serbia'=>'Сербія',
'macedonia'=>'Македонія',
'united_kingdom'=>'Великобританія',
'australia'=>'Австралія',
'africa'=>'Африка',
'international'=>'Всесвітній',
'unread'=>'НЕПРОЧИТАНО',
'bookmarks'=>'ЗАКЛАДКИ',
'close'=>'Закрити',
'categories_text'=>'Категорії',
'notifications'=>'ОПОВІЩЕННЯ',
'rate'=>'ОЦІНИТИ ДОДАТОК',
'share'=>'ПОДІЛИТИСЯ ДОДАТКОМ',
'fb_like'=>'ЛАЙКНУТИ НАС НА FACEBOOK',
'app_name'=>'Born2Invest',
'app_language'=>'МОВА',
'app_edition'=>'ВИДАННЯ',
'my_feed'=>'МОЇ НОВИНИ',
'send_feedback'=>'ВІДПРАВИТИ ВІДГУК',
'legal'=>'ПРАВОВИЙ',
'bookmark_this_story'=>'ДОДАТИ ІСТОРІЮ В ЗАКЛАДКИ',
'version'=>'ВЕРСІЯ',
'cancel_button'=>'Скасувати',
'ok_button'=>'Ок',
'feedback_email'=>'feedback@born2invest.com',
'feedback_chooser'=>'Відгук',
'feedback_error'=>'Немає встановлених електронних листів клієнтів',
'subject_feedback'=>'Відгук B2I',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070>Дозволити аплікації </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070><br />надсилати періодичні оповіщення</font> ]]>',
'with_sound'=>'Зі звуком',
'switching_language'=>'Перемикання мови',
'custom_dialog_title'=>'ЗАГОЛОВОК',
'custom_dialog_ok_button'=>'OK',
'custom_dialog_cancel_button'=>'СКАСУВАТИ',
'by_author'=>'Автор',
'news_title_main'=>'ЗАГОЛОВКИ НОВИН ЗНАХОДЯТЬСЯ ТУТ',
'news_description'=>'Lorem Ipsum це лише макет тексту друку та індустрії друкарського набору. Lorem Ipsum був стандартним макетом тексту друку ще з 1550 року, коли невідомий друкар взяв галеру друку та зліпив її на зразок книги. Вона пережила не лише п’ять століть але й прижилася в електронному друці, залишаючися практично незмінною. Стала популяризованою в 1960 роках, із виходом листів Letraset.',
'button_readmore_discription'=>'Читати далі',
'textviewpostedby'=>'Повідомлення від',
'textviewposteddate'=>'Дата розміщення',
'title_activity_feedback'=>'FeedbackAct',
'swipe_instructions_text'=>'ПРОКРУТІТЬ ВЛІВО \n ДЛЯ ДОСТУПУ ДО БІЛЬШОСТІ СТАТЕЙ',
'share_chooser_text'=>'Поділитися новиною з',
'share_subject'=>'Born2Invest',
'update_alert_message'=>'Вам необхідно оновити додаток',
'update_alert_positive_button'=>'Оновити',
'update_alert_negative_button'=>'Скасувати',
'warning_install_facebook'=>'Будь ласка, встановіть додаток Facebook',
'warning_no_email_client'=>'Немає встановлених електронних листів клієнтів',
'warning_install_linkedIn'=>'Будь ласка, встановіть додаток Linkedin',
'warning_network_access'=>'Немає доступу до Інтернету, будь ласка, перевірте ваше Інтернет з\'єднання',
'share_text'=>'Економте час, заробляйте гроші! Щоденні новини бізнесу та фінансів у 80 або й менше словах. Завантажте безкоштовний додаток Born2Invest уже сьогодні.',
'no_news_available'=>'Немає доступних новин',
'privacy_text'=>'<![CDATA[ <p><b><i>Політика конфіденційності</i></b><p>Born2Invest визнає,що недоторканність приватного життя є важливим питанням, тому ми проектуємо, підтримуємо та управляємо нашими послугами із захистом приватності особистості з найбільшою турботою. База даних наших читачів та абонентів надійно зберігається у приватному виданні окремих бюлетенів, фінансові та економічні дані та своєчасні звіти новин звітуються та зазначаються. У нещодавно перевіреній та розширеній політиці конфіденційності ми надаємо приклад типів інформації, яку ми збираємо, в який спосіб та з ким ділимося нею. Ці приклади наведені для ілюстрації та не повинні бути розглянуті як перерахунок повної інформації, використаної та спільної практики.</p></p>

<p><b><i>Отримана інформація. </i></b><p>Якщо ви зареєструєтеся, щоб отримувати будь-які з наших публікацій, як правило, ми повинні отримати ваше ім’я, адресу електронної пошти та індекс. Коли ви оберете «зв’язатися з нами», нам потрібно буде отримати додаткову інформацію: ім’я, адресу електронної пошти, номер телефону, адресу та назву компанії. Ми використовуватимемо цю інформацію, щоб відповідати на індивідуальні запити та відправляти вам вибрані бюлетені, фінансові дані та своєчасні звіти новин та сповіщення. Час від часу, ми направлятимемо вам додаткову інформацію, в тому числі спеціальні пропозиції від Born2Invest або спеціально відібраних партнерів, які пропонують продукцію, послуги та інформацію, яка, на нашу думку, могла б зацікавити нашу читацьку аудиторію. Надаючи свою контакту інформацію і/або зареєструвавшись для того, щоб отримати наші публікації і/або для перегляду нашої веб сторінки чи інформації електронної пошти, ви даєте згоду на встановлення «приєднання до бізнес відносин» між вами та Born2Invest. Born2Invest також збирає обмежену неособисту інформацію, що ваш браузер, зазвичай, робить доступною всякий раз, коли ви відвідуєте Інтернет веб-сайти чи перевіряєте електронну пошту.  Ця інформація включає Інтернет адреси протоколів, тип браузера, мову браузера, дату і час вашого доступу, один або декілька cookies, які можуть ідентифікувати браузер. Ми використовуємо цю інформацію на сукупній основі, щоб проаналізувати читачів наших електронних листів та доступ до наших видавничих послуг. Деякі з наших бюлетенів звітують та сповіщають, а також наша веб-сторінка може включати рекламу від третіх осіб. Для вимірювання ефективності реклами, ми можливо теж будемо використовувати cookies та action tags (також відомі як single pixel gifs чи web beacons). Будь-яка інформація, зібрана за допомогою cookies і action tags підтримує тих же засобів безпеки, що використовується для особистої інформації. 

</p></p>

<p><b><i>Інформація від третіх осіб.</i></b><p>Час від часу, оголошення або повідомлення, котрі ми надсилаємо вам чи котрі ми публікуємо на нашій веб-сторінці можуть містити посилання, які виведуть вас із додатку, повідомлення чи веб-сторінки Born2Invest на сторінки третіх осіб чи на веб-сторінки, які ми не контролюємо. Ми не несемо відповідальності за будь-яку інформацію, яку ви можете обрати та поділитися з третіми особами на їхніх цільових сторінках та веб-сайтах; ми не несемо відповідальності та не контролюємо інформацію, якою ви можете поділитися про себе з ними.</p></p>

<p><b><i>Вибір реклами.</i></b><p>Ми користуємося послугами сторонніх рекламних компаній для показу оголошень та збору інформації, коли ви відвідуєте Born2Invest. Ці компанії можуть використовувати інформацію (не включаючи вашого ім’я, адреси електронної пошти та номеру телефону) про ваше відвідування цього та інших сайтів для того, щоб забезпечити рекламні оголошення, які вас можуть зацікавити. Використання cookies третьою стороною рекламодавців підлягає їхній політиці конфіденційності, а не політиці конфіденційності Born2Invest.</p></p>

<p><b><i>Обмін інформацією</i></b><p>Ми, згідно з законом, зобов’язані надавати інформацію у відповідь на повістки з суду, судові накази чи судовий процес, від правоохоронних органів або державних чи федеральних регулювальників. Якщо ми продаємо чи іншим чином передаємо по суті наші активи, пов’язані із сайтом, ми вимагаємо у третіх осіб шанувати нашу політику конфіденційності, доти, доки третя сторона не надасть вам повідомлення про зміну політики конфіденційності та дозволить вам здійснювати нерозголошені права, які ви можете мати відповідно до чинного законодавства. Ми не продаємо абонентські електронні адреси Born2Invest третім особам. Однак, ми можемо забезпечити окремі дані, які у нас є, отримані на конфіденційній умові певних не афілійованих компаній, які вважаються спільним підприємством чи стратегічними партнерами, радниками, підрядниками чи консультантами, які працюють з Born2Invest. Така інформація може бути надана лише в разі необхідності та і відповідно до зобов’язань конфіденційності. Неособиста інформація може бути надана лише в статистичних цілях і надана третім особам. Проте, жодна неособиста інформація включатиме в себе індивідуально розпізнавальну інформацію. Інформація безпеки. Born2Invest старанно працює, щоб забезпечити цілісність і безпеку нашої мережі та системи. Born2Invest, однак, не може гарантувати, що наші заходи безпеки зможуть повністю запобігти стороннім «хакерам» від незаконного отримання доступу до такої інформації.</p></p>

<p><b><i>Оновлення інформації.</i></b><p>Якщо ви прагнете оновити чи замінити свою інформацію, ви можете ввійти на наш сайт та обрати «послуги абонента». Екран, який з’явиться, дозволить оновити чи змінити вашу електронну адресу.</p></p>

<p><b><i>Зміни в цій політиці.</i></b><p>Політика конфіденційності може бути змінена будь-коли, на власний розсуд Born2Invest. Ми сподіваємося, що більшість змін будуть незначними. Однак, час від часу, зміни можуть бути істотними. У будь-якому випадку, ми опублікуємо ці зміни на цій сторінці, а якщо зміни істотні, ми забезпечимо більш помітне повідомлення на домашній сторінці нашого веб-сайту. Дата останнього перегляду нашої політики конфіденційності з’являється наприкінці цього повідомлення. Якщо у вас виникли питання щодо сайту чи цієї Політики Конфіденційності, будь ласка, напишіть нам на privacy@born2invest.com.</p></p>

<p><b><i></i></b><p>Інформація, що міститься у нашому додатку та публікаціях, інколи відноситься до Micro-Cap, cap чи інших цінних паперів, які по своїй природі відносяться до високого ступеню ризику. </p></p>

<p><b><i></i></b><p>Інвестиції в таких видах цінних паперів можуть призвести до втрати частини або і всіх капіталовкладень компанії. </p></p>

<p><b><i></i></b><p>Крім того, через неліквідний характер деяких з цих цінних паперів, інвестор може зіткнутися з труднощами їх ліквідації. Born2Invest має право усунути вміст без обмежень, якщо виникне необхідність. Born2Invest може ліквідувати обмежений вміст, що отримає, в будь-який момент, коли вважатиме за доцільне після шести місячного періоду запуску та після завершення послуг, які Born2Invest оплатив в наявності. </p></p>

<p><b><i></i></b><p>Ліквідація наших акцій може негативно вплинути на цінні папери компанії, знизити ринкову вартість та/чи послабити цінні папери компанії. Поточний список сплачених компаній (поряд з характером та сумою компенсації) та/чи погодився виплатити Born2Invest поширювати інформацію компанії та звітувати в додатку; відправляти публікації електронною поштою чи push-повідомленнями і упорядковувати та/чи розповсюджувати звіти в бюлетені електронної пошти, можна знайти на нашому веб-сайті www.born2invest.com. </p></p>

<p><b><i></i></b><p>Ми закликаємо наших читачів дотримуватися обережності при інвестуванні та навчатися на веб-сайті Комісії з Цінних Паперів www.sec.gov та/чи в Національній Асоціації Дилерів Цінних Паперів www.nasd.com. Ми рекомендуємо опрацювати політику щодо онлайн бюлетенів SEC на www.sec.gov/answers/newsltr.htm. </p></p>

<p><b><i></i></b><p>Ми також рішуче рекомендуємо вам прочитати консультацію SEC інвесторам щодо Фондового Шахрайства в Інтернеті на www.sec.gov/consumer/cyberfr.htm. Читачі можуть переглядати усі доповнення компанії на сторінці SEC EDGAR. NASD опублікував інформацію про те, як обережно інвестувати на своєму веб-сайті. </p></p> ]]>',
'disclaimr_text'=>'<![CDATA[ <p><b><i>Відмова</i></b><p>Born2Invest не відображає чи підтверджує точності та надійності інформації, змісту або оголошень, що містить у собі, розподіляється чи пов’язана, завантажена чи доступна з будь-яких пропозицій, доступних на цьому веб-сайті, а ні якістю будь-яких продуктів, інформації чи інших матеріалів, що відображаються чи отримані вами у результаті реклами чи будь-якої іншої інформації чи пропозиції в поєднанні із сервісом.

</p></p>

<p><b><i></i></b><p>Інформація, що міститься на цьому сайті призначена лише для загального ознайомлення. Інформацію надану Born2Invest ми намагаємося тримати оновленою та правильною, ми не даємо гарантій будь-якого виду щодо повноти, точності, надійності, придатності чи наявності по відношенню до веб-сайту чи інформації, продуктів, послуг чи пов’язаної графіки, що міститься на сайті для будь-яких цілей. Будь-яка ставка, щодо розміщення цієї інформації вами, строго на ваш ризик та розсуд.</p></p>

<p><b><i></i></b><p>Ми, ні в якому разі, не несемо відповідальності за будь-які збитки чи шкоду, включаючи, без обмежень, прямі чи непрямі збитки або шкоду, або втрату чи шкоду, яка виникає від втрати даних чи прибутку, що виникають у зв’язку з використанням цього сайту.</p></p>

<p><b><i></i></b><p>За допомогою цього сайту ви зможете посилатися на сайти, які не знаходяться під контролем Born2Invest. Ми не маємо ніякого контролю щодо характеру, змісту та доступності тих сайтів. Включення будь-яких посилань не обов’язково означає рекомендацію чи підтверджує думки, висловлені в них. </p></p>

<p><b><i></i></b><p>Ми докладаємо всі зусилля для того, щоб зберегти веб-сайт та щоб він працював вправно. Тим не менше, Born2Invest не несе та не буде нести жодної відповідальності за сайт, який може бути недоступний із-за технічних причин поза нашим контролем.</p></p>

<p><b><i></i></b><p>Born2Invest це додаток новин фінансів та бізнесу, призначений для інформаційної мети. Додаток охоплює новини про клієнтів та не-клієнтів приватних та державних компаній. Деякі компанії розміщені в додатку (зокрема ті, що відзначені «Рекламні») платять готівкою і/або інвестують в Born2Invest як компенсацію за поширення інформації про компанію.</p></p>

<p><b><i></i></b><p>Розділ 17(б) Закону про Цінні Папери від 1933 вимагає Born2Invest повністю розкрити обговорення типу (грошові кошти, необмежені акції, обмежені акції, обмежені акції з правами реєстрації, опціонів акцій, фондові варранти або інші типи компенсацій) і конкретну суму винагороди, яку отримує чи отримає наша компанія, прямо або побічно від емітента, страхової компанії чи дилера. У цьому додатку немає інформації, яка може розглядатися як купівля чи продаж цінних паперів профільних компаній. Born2Invest не є зареєстрованим інвестором-радником чи зареєстрованим брокером продажу цінних паперів. Ми не зобов’язані представляти чи приймати інвестиційні рекомендації чи давати поради, що відносяться купівлі або продажу цінних паперів, згаданих у нашому додатку, в публікаціях Born2Invest.</p></p>

<p><b><i></i></b><p>

Інформація, що міститься у нашому додатку та публікаціях, ретельно складена Born2Invest з відкритих джерел, яких ми вважаємо надійними. Born2Invest, однак, не гарантує інформації, що міститься на нашому веб сайті, електронній пошті чи публікаціях. Цей матеріал не може замінити розслідування інвестиційних можливостей чи вправити здорову бізнес критику. Born2Invest не схвалює, не перевіряє самостійно чи стверджує істинність будь-яких заявок чи даних отриманих від сторонніх джерел опублікованих нами про компанії в наших публікаціях у додатку, ми не публікуємо інформацію, якщо знаємо, що вона є некоректна.</p></p>

<p><b><i></i></b><p>Інвестори не повинні повністю покладатися на інформацію, що міститься у нашому додатку чи публікаціях при прийнятті інвестиційних рішень. Замість цього, інвестори повинні використовувати інформацію, представлену на профільованих компаніях в якості відправної точки для проведення додаткових досліджень, які дозволять їм сформувати власну думку щодо доцільності у цінні папери профілюючої компанії. Born2Invest не ручається, представляє чи дає гарантії, що не було ніяких змін у справах профілюючої компанії від дати публікації інформації у додатку чи у наших публікаціях про профільовану компанію чи після дати прес-релізу профільованої компанії чи іншої інформації, що поширилася через наш веб сайт або публікацію. Якщо вам стало відомо про будь-яку зміну обставин, пов’язаних із статтею, повідомленням електронною поштою чи публікацією, будь ласка, негайно повідомте нам.</p></p> 

<p><b><i></i></b><p>Інформація, що міститься у нашому додатку та публікаціях, інколи відноситься до Micro-Cap, cap чи інших цінних паперів, які по своїй природі відносяться до високого ступеню ризику. </p></p>

<p><b><i></i></b><p>Інвестиції в таких видах цінних паперів можуть призвести до втрати частини або і всіх капіталовкладень компанії. </p></p>

<p><b><i></i></b><p>Крім того, через неліквідний характер деяких з цих цінних паперів, інвестор може зіткнутися з труднощами їх ліквідації. Born2Invest має право усунути вміст без обмежень, якщо виникне необхідність. Born2Invest може ліквідувати обмежений вміст, що отримає, в будь-який момент, коли вважатиме за доцільне після шести місячного періоду запуску та після завершення послуг, які Born2Invest оплатив в наявності. </p></p>

<p><b><i></i></b><p>Ліквідація наших акцій може негативно вплинути на цінні папери компанії, знизити ринкову вартість та/чи послабити цінні папери компанії. Поточний список сплачених компаній (поряд з характером та сумою компенсації) та/чи погодився виплатити Born2Invest поширювати інформацію компанії та звітувати в додатку; відправляти публікації електронною поштою чи push-повідомленнями і упорядковувати та/чи розповсюджувати звіти в бюлетені електронної пошти, можна знайти на нашому веб-сайті <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>. </p></p>

<p><b><i></i></b><p>Ми закликаємо наших читачів дотримуватися обережності при інвестуванні та навчатися на веб-сайті Комісії з Цінних Паперів <a href=\"opensec:www.sec.gov\">www.sec.gov</a> та/чи в Національній Асоціації Дилерів Цінних Паперів <a href=\"opensad:www.nasd.com\"> www.nasd.com</a>. Ми рекомендуємо опрацювати політику щодо онлайн бюлетенів SEC на <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a>. </p></p>

<p><b><i></i></b><p>Ми також рішуче рекомендуємо вам прочитати консультацію SEC інвесторам щодо Фондового Шахрайства в Інтернеті на <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a>. Читачі можуть переглядати усі доповнення компанії на сторінці SEC EDGAR. NASD опублікував інформацію про те, як обережно інвестувати на своєму веб-сайті. </p></p> ]]>',
'taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'share_title'=>'Будь ласка, зробіть вибір',
'worldwide'=>'Всесвітній',
'years_ago'=>'рр.',
'months_ago'=>'міс.',
'month_ago'=>'міс.',
'days_ago'=>'д.',
'day_ago'=>'д.',
'hours_ago'=>'г.',
'hour_ago'=>'г.',
'minutes_ago'=>'хв',
'minute_ago'=>'хв',
'seconds_ago'=>'с',
'second_ago'=>'с',
'just_now'=>'Щойно',
'legal_fine_print'=>'Легальний друк',
'terms'=>'Використання цього сайту означає прийняття наступних правил і політики Born2Invest:',
'privacy_policy'=>'Політика конфіденційності',
'disclaimer'=>'Відмова',
'click_on_refresh_button'=>'НАТИСНІТЬ НА КНОПКУ ОНОВИТИ, ДЛЯ БІЛЬШОСТІ ІСТОРІЙ',
'about_borntoinvest'=>'ПРО BORNTOINVEST',
'b2i_version'=>'Версія',
'b2i_legal'=>'Правовий',
'b2i_disclaimer'=>'Відмова',
'b2i_notifications_on'=>'ввімкнено',
'b2i_notifications_off'=>'вимкнено',
'b2i_privacy_policy'=>'Політика конфіденційності',
'b2i_sound'=>'Звук',
'b2i_bookmark'=>'Новини в закладках!',
'b2i_bookmark_remove'=>'Закладки усунено!'] ?>