<?php return ['taplytics_url_scheme'=>'tl-ad062e02',
'applicationId'=>'750453678403141',
'slogan'=>'Пести.Инвестирай.Просперирай.',
'english'=>'Английски',
'german'=>'Немски',
'ukranian'=>'Украински',
'croatian'=>'Хърватски',
'romanian'=>'Румънски',
'macedonian'=>'Македонски',
'serbian'=>'Сръбски',
'russian'=>'Руски',
'polish'=>'Полски',
'america'=>'Америка',
'united_states'=>'САЩ',
'asia'=>'Азия',
'philippines'=>'Филипините',
'europe'=>'Европа',
'germany'=>'Германия',
'russia'=>'Русия',
'poland'=>'Полша',
'ukraine'=>'Украйна',
'croatia'=>'Хърватска',
'austria'=>'Австрия',
'switzerland'=>'Швейцария',
'romania'=>'Румъния',
'serbia'=>'Сърбия',
'macedonia'=>'Македония',
'united_kingdom'=>'Обединено Кралство',
'australia'=>'Австралия',
'africa'=>'Африка',
'international'=>'Целия свят',
'refreshing_message'=>'Обновяване...',
'loading_message'=>'Зареждане на данни...',
'unread'=>'НЕПРОЧЕТЕНИ',
'bookmarks'=>'ОТБЕЛЯЗАНИ',
'notifications'=>'ИЗВЕСТИЯ',
'rate'=>'ОЦЕНЕТЕ ПРИЛОЖЕНИЕТО',
'share'=>'СПОДЕЛЕТЕ ПРИЛОЖЕНИЕТО',
'fb_like'=>'ХАРЕСАЙТЕ НИ ВЪВ FACEBOOK',
'app_name'=>'Born2Invest',
'app_language'=>'ЕЗИК',
'app_edition'=>'ИЗДАНИЕ',
'my_feed'=>'МОИТЕ НОВИНИ',
'send_feedback'=>'ИЗПРАТЕТЕ ОТЗИВ',
'legal'=>'ПРАВО',
'bookmark_this_story'=>'ОТБЕЛЕЖЕТЕ ТАЗИ ИСТОРИЯ',
'version'=>'ВЕРСИЯ',
'feedback_email'=>'feedback@born2invest.com',
'feedback_error'=>'Няма инсталирани имейли на клиенти',
'allow_app_to_send_me_periodic_notifications'=>'<![CDATA[ <font color=#707070> Позволи </font><font color=#222222>BORN</font><font color=#83AC12>2</font><font color=#222222><b>INVEST </b></font><font color=#707070>да ми изпраща<br />периодични известия</font> ]]>',
'with_sound'=>'Със звук',
'feedback_chooser'=>'Отзиви',
'subject_feedback'=>'Отзиви B2I',
'switching_language'=>'Сменете езика',
'custom_dialog_ok_button'=>'OK',
'custom_dialog_cancel_button'=>'ОТХВЪРЛИ',
'categories_text'=>'Категории',
'by_author'=>'От',
'share_chooser_text'=>'Споделете новината в',
'share_subject'=>'Born2Invest',
'news_title_main'=>'Заглавието на Новината е Тук',
'news_description'=>'Lorem Ipsum  е прост и обикновен текст в печатарската и типографската индустрии. Lorem Ipsum е стандартен обикновен текст в индустрията от около 1500-та година, когато неизвестен печатар взема няколко печатарски галера с букви и ги разбърква, за да направи книга образец на писането. Тя не само е оцеляла пет века, но е навлязла и в публикуването на електронни издания, като е запазена почти без промяна. Тя е популяризирана през 1960 г. с излизането на Letraset съдържащи листи.',
'button_readmore_discription'=>'Прочетете повече',
'swipe_instructions_text'=>'ПЛЪЗНЕТЕ НАЛЯВО/ ЗА ПОВЕЧЕ ИСТОРИИ',
'update_alert_message'=>'Имате нужда от обновяване',
'update_alert_positive_button'=>'Обновяване',
'update_alert_negative_button'=>'Отхвърли',
'warning_install_facebook'=>' Моля, инсталирайте приложението Facebook ',
'warning_no_email_client'=>'Няма инсталирани имейли на клиенти',
'warning_install_linkedIn'=>'Моля, инсталирайте приложението Linkedin',
'share_text'=>'Пестете Време, Правете Пари! Ежедневни Бизнес и Финансови Новини в 80 или по-малко думи. Свалете БЕЗПЛАТНО приложението на Born2Invest днес.',
'share_title'=>'Моля изберете',
'warning_network_access'=>'Няма интернет връзка. Моля, проверете Вашата връзка',
'no_news_available'=>'Няма налични новини',
'privacy_text'=>'<![CDATA[ <p><b><i>Политика на сигурност</i></b><p>Born2Invest счита,че неприкосновеността на личните данни е важен въпрос,затова ние създаваме,поддържаме и управляваме нашите услуги, като със сериозна загриженост закриляме личния живот. Данните на нашите абонати и читатели са сигурно поддържани при публикуване и разпространение на избрани бюлетини, финансови и икономически данни, новинарски репортажи и статии. В наскоро редактираната и разширена версия на нашата политика за конфиденциалност ние посочваме примери за видовете информация, която събираме, както и как и с кого я споделяме. Тези примери са само образец и не бива да се приемат за цялостен и изчерпателен източник за сбособите ни за работа с информацията, с която разполагаме.</p></p>

<p><b><i>Получена информация. </i></b><p>Когато се регистрирате, за да получавате която и да е от нашите публикации, обикновено ние получаваме Вашето име, имейл адрес и пощенски код. Когато изберете "Свържете се с нас", ние бихме могли да потърсим от Вас допълнителна информация, като име, имейл адрес, телефонен номер, адрес и име на Вашата компания. Ние използваме тази информация, за да отговорим по подходящ начин на личните Ви изисквания и за да Ви изпращаме подбрани известия и финансови данни и новини за избраните бюлетини. Възможно е понякога да Ви препращаме допълнителна информация относно специални предложения от B2I или от подбрани партньори, предлагащи продукти, услуги или информация, които, ние вярваме, че могат да бъдат в интерес на нашата аудитория.Чрез предоставяне на Вашите данни за контакт и/или регистриране за получаване на наши публикации и/или преглеждане на нашата интернет страница и имeйл адрес, Вие се съгласявате да установите бизнес отношения с Born2Invest.Също така Born2Invest събира ограничена нелична идентифицираща информация, която Вашият браузър обикновено генерира и прави достъпна всеки път, когато посетите интернет страница или използвате имейла си. Тази информация може да съдържа Вашия IP адрес, вид браузър, използван език, дата и време на влизането в дадената интернет страница, както и бисквитки, които индентифицират Вашия браузър. Ние използваме тази информация на съвкупна база, за да анализираме посещенията до нашата интернет страница и имейл адрес.Някои от нашите бюлетини, репортажи и известия, както и нашата интернет страница, може да съдържат реклами от трети лица. С цел измерване ефективността на рекламите е възможно да използваме бисквитки или action tags (еднопикселови графични файлови формати -GIFs или пикселни маркери). Всяка информация, събрана от бисквитки и action tags е поддържана на принципите за поддържането на лична информация.</p></p>

<p><b><i>

Информация, събирана от трети лица.

</i></b><p>Понякога реклами или съобщения, които Ви изпращаме или публикуваме на нашата уеб страница, е възможно да съдържат линкове, които да Ви препратят от Born2Invest към съобщения или интернет страници на трети лица. Ние не сме отговорни за информация, която Вие бихте споделили с трети лица, използвайки техните уеб сайтове. Ние не сме отговорни и не контролираме начина, по който те биха използвали получената от Вас информация.</p></p>

<p><b><i>Подбор на реклама.</i></b><p>Ние използваме реклами от трети лица, които рекламират и събират информация при посещенията Ви в Born2Invest. Тези компании могат да използват данни (с изключение на Вашето име, адрес, имейл адрес или телефонен номер) за Ваши посещения на тази и други уеб страници с цел реклама на стоки и услуги, които биха Ви заинтригували. Използването на бисквитки от тези компании не е предмет на политиката на конфиденциалност на Born2Invest, а на техните собствени политики.</p></p>

<p><b><i>Споделяне на информация.</i></b><p>Ние сме задължени от органите на държавната власт да предоставяме информация на съдебните институции. Ако продадем или прехвърлим активите си на трето лице, ние ще изискаме от него да уважи текущата ни политика на конфиденциалност, докато третото лице не Ви съобщи за изменения в политиката на конфиденциалност и не Ви разреши да упражнявате правото си на неразгласяване на информация според действащия закон. Ние не продаваме имейл адресите на абонатите на Born2Invest на трети лица.Има възможност да предоставим избрана информация, получена на конфиденциална основа, на конкретни взаимосвързани дружества, представляващи съвместни предприятия или стратегически партньори, изпълнители на договори или консултанти, работещи за Born2Invest. Информацията, споделяна с подобни трети лица, ще бъде само в необходимите рамки, а политиката на конфиденциалност задължително ще бъде спазвана. Нелична информация е възможно да бъде използвана със стратегически цели и предоставяна на трети лица. Неличната информация в никакъв случай не включва идентифициращи абонатите ни данни. Born2Invest работи усърдно за осигуряване целостта и сигурността на нашата мрежа и система. Въпреки това Born2Invest не може да гарантира, че нашите мерки за сигурност биха изцяло предотвратили хакерски атаки от трети лица и достигането им до информация за нашите абонати.</p></p>

<p><b><i>Обновяване на Вашата информация.</i></b><p>Ако желаете да обновите или промените Вашите данни, посетете нашата уеб страница и изберете " Услуги на абоната". Екранът, който се появява, Ви позволява да обновявате или променяте своя имейл адрес.</p></p>

<p><b><i>Промени в тази политика. </i></b><p>Промени в политиката на конфиденциалност могат да бъдат направени по всяко едно време по усмотрение на Born2Invest. Очакваме, че повечето бъдещи промени ще бъдат незначителни.В такъв случай, ще публикуваме промените на нашата уеб страница. Ако промените са значителни, ще оставим ясно съобщение на началната ни страница. Датата на последната ревизия на нашата политика за конфиденциалност е означена в края на това съобщение. Ако имате въпроси относно нашата уеб страница или покитиката ни на конфоденциалност, Ви молим да се свържете с нас на e-mail: privacy@born2invest.com.</p></p> ]]>',
'disclaimr_text'=>'<![CDATA[ <p><b><i>Отказ</i></b><p>Born2Invest не носи отговорност за точността и надеждността на данни и реклами, съдържащи се в уеб страницата ни и разпространявани чрез нея, които могат да бъдат свалени от страницата ни или може да бъде достигнато до тях чрез списъците в нея. Също така, Born2Investне гарантира за качеството на продукти, данни или материали, достигнали до Вас като реклама, информация, оферта или услуга.

</p></p>

<p><b><i></i></b><p>Информацията в тази уеб страница е изцяло предназначена за обща употреба. Данните са предоставени от Born2Invest и докато се стремим да Ви предоставяме актуална и коректна  информация, ние по никакъв начин не гарантираме, експлицитно или имплицитно, целостта, надеждността, точността, пригодността или достъпността по отношение на уеб сайта или данни, продукти, услуги или графики, съдържащи се по някаква причина в уеб сайта ни. Така, Вие се доверявате на такъв тип информация на Ваш собствен риск.</p></p>

<p><b><i></i></b><p>Ние при никакви обстоятелства не носим отговорност за загуби или щети като ограничения, косвена или произтичаща от следствие загуба щета, както и загуби или щети, нанесени след загуба на данни. Не носим отговорност и за печалби, придобити от използването на този уеб сайт.</p></p>

<p><b><i></i></b><p>Чрез този уеб сайт Вие можете да се свързвате с други уеб страници, намиращи се извън контрола на Born2Invest. Ние нямаме контрол над характера,съдържанието и достъпността на такива сайтове.Наличието на линкове към други уеб страници в нашия сайт не означава препоръка или одобрение на мненията, изказвани в тях.</p></p>

<p><b><i></i></b><p>Ние работим услилено, за да може сайтът да работи безпроблемно, но Born2Invest не носи отговорност за евентуална временна недостъпност до сайта, дължаща се на технически повреди извън нашия контрол.</p></p>

<p><b><i></i></b><p>Born2Invest е приложение за бизнес и финансови новини, предназначено единствено за информативни цели. Приложението обхваща новини,насочени към клиентите на Born2Invest, както и към читателите, които не са наши абонати, а източниците ни са частни и публични дружества. Някои от дружествата, включени в рамките на това приложение (означени като " Спонсорирани"), плащат на  Born2Invest и/или инвестират в него като компенсация за разпространение информацията на Born2Invest.</p></p>

<p><b><i></i></b><p>Член 17 (б) от Закона за ценните книжа от 1993г. гласи, че Born2Invest оповестява начините за разплащане (относно в брой, ограничени акции, неограничени акции, ограничени акции с права за регистриране, опции за акции,ценни книжа или други начини за разплащане) и определените размери на плащанията, които нашата компания получава или ще получава, директно или индиректно, от еминент,застраховaтел или търговец. Информацията, съдържаща се в това приложение, не бива да бъде разглеждана като подтик към закупуване или продажба на ценни книжа от дружествата, с които Born2Invest работи. Born2Invest не е регистриран инвестиционен съветник или регистриран брокер на ценни книжа. Ние не правим инветиционни препоръки или предложения, нито даваме съвети за закупуване или продажба на ценни книжа, споменати в нашето приложение или публикации.</p></p>

<p><b><i></i></b><p>Информацията и публикациите, намиращи се в това приложение са внимателно подбрани от Born2Ivest от публични източници, които смятаме за надеждни. Така или иначе, Born2Invest не гарантира точността на информацията в уеб сайта ни, нашата онлайн кореспонденция или публикациите ни. Този материал не заменя проучванията за инвестиционни възможности или прилагането на добри бизнес решения.Born2Invest не одобрява, не проверява самостоятено и не потвърждава истинността или надеждността на твърденията или фактите, получени от трета страна и публикувани от нас. Въпреки всичко, ние не публикуваме информация, за която сме сигурни, че е неистинна.</p></p>

<p><b><i></i></b><p>Инвеститорите не бива да разчитат единствено и само на информация, съдържаща се в нашето приложение при вземане на инвестиционни решения. Те би трябвало да използват информацията като отправна точка към извършване на допълнителни проучвания, които да им разрешат да формират свое собствено мнение относно уместността за инвестиции в дадена компания. Born2Invest не гарантира, че не са били извършвани промени в съответната компания след датата на публикуване на информация в нашето приложение или след съобщение в пресата, или публикуване на друга информация в нашия уеб сайт. Ако забележите промяна в обстоятелствата, отнасящи се до наша статия, онлайн кореспонденция или публикация, моля, уведомете ни незабавно.</p></p>

<p><b><i></i></b><p>Информацията, съдържаща се в нашето приложение и публикации понякога се отнася до MicroCap, малки върхове и / или други ценни книжа, които се търгуват специфично по своето естество и са свързани с изключително висока степен на риск. </p></p>

<p><b><i></i></b><p>Инвестицията в този вид ценни книжа, може да доведе до загуба на някои или на всички от инвестициите в компанията.</p></p>

<p><b><i></i></b><p> Освен това, благодарение на неликвидния характер на някои от тези ценни книжа, инвеститорът може да открие трудности, които да срещне при ликвидацията на книжата.Born2Invest може ликвидира неограничен запас акции, които получава по всяко време, и за които смята, че е целесъобразно да се направи това. Born2Invest може ликвидира ограничена наличност от акции, която получава по всяко време, и за която смята, че е целесъобразно да се направи това, след като изисквания шестмесечен период на холдинг е свършил след завършване на услугите, за които се изплащат в акциите на Born2Invest. </p></p>

<p><b><i></i></b><p>Ликвидацията на нашия състав може да има отрицателно въздействие върху ценните книжа на дружеството в ликвидация, включително понижена пазарна стойност и / или разреждане на ценните книжа на дружеството. Aктуален списък на фирми, които са платили (заедно с характера и размера на обезщетението), и / или са се съгласили да платят на Born2Invest да разпространява информация и доклади чрез това приложение на дружеството; да изпраща публикации по електронната поща или да пуска известия, както и да съставя и / или да разпространява съобщения в електронната поща своя бюлетин, който може да се намери на нашия корпоративен уеб сайт <a href=\"mailto:www.born2invest.com\">www.born2invest.com</a>. </p></p>

<p><b><i></i></b><p>Ние насърчаваме нашите читатели да бъдат внимателни, когато се инвестира и да образоват себе си в интернет страниците на Комисията по ценните книжа и фондовите борси в <a href=\"opensec:www.sec.gov\">www.sec.gov</a> и / или на Националната асоциация на дилърите на ценни книжа в <a href=\"opensad:www.nasd.com\"> www.nasd.com</a>. Съветваме ги да научат политиките на SEC по отношение на онлайн бюлетини в <a href=\"opensecletr:www.sec.gov/answers/newsltr.htm\">www.sec.gov/answers/newsltr.htm</a>. </p></p>

<p><b><i></i></b><p>Ние също така силно препоръчваме да прочетете SEC консултиране на инвеститори относно Internet фондовите измами, които могат да бъдат намерени на <a href=\"opensecconsumer:www.sec.gov/consumer/cyberfr.htm\">www.sec.gov/consumer/cyberfr.htm</a>. Читателите могат да прегледат всички публични публикации от компании в EDGAR страница на SEC.</p></p>

<p><b><i></i></b><p> В  NASD е публикувана информация за това как да се инвестира внимателно на своя уеб сайт. </p></p>]]>',
'close'=>'Затвори',
'cancel_button'=>'Затвори',
'ok_button'=>'Ok',
'custom_dialog_title'=>'Заглавие',
'textviewpostedby'=>'Публикувано от',
'textviewposteddate'=>'Дата на създаване',
'title_activity_feedback'=>'Отзив',
'worldwide'=>'Целия свят',
'years_ago'=>'год',
'months_ago'=>'мес',
'month_ago'=>'мес ',
'days_ago'=>'дни ',
'day_ago'=>'ден',
'hours_ago'=>'часа ',
'hour_ago'=>'час ',
'minutes_ago'=>'мин ',
'minute_ago'=>'мин ',
'seconds_ago'=>'сек ',
'second_ago'=>'сек ',
'just_now'=>'Точно сега',
'legal_fine_print'=>'Правен дребен шрифт',
'terms'=>'Използването на този сайт предполага съгласие със следните условия и политики на Born2Invest:',
'privacy_policy'=>'Политика на поверителност',
'disclaimer'=>'Ограничение на отговорността',
'click_on_refresh_button'=>'НАТИСНЕТЕ БУТОНЪТ ЗА ПРЕЗАРЕЖДАНЕ ЗА ПОВЕЧЕ ИСТОРИИ',
'about_borntoinvest'=>'ЗА BORNTOINVEST',
'b2i_version'=>'Версия',
'b2i_legal'=>'Правно',
'b2i_disclaimer'=>'Отказ',
'b2i_notifications_on'=>'включено',
'b2i_notifications_off'=>'изключено',
'b2i_privacy_policy'=>'Политика на Поверителност',
'b2i_sound'=>'Звук',
'b2i_bookmark'=>'Новината е Отбелязана!',
'b2i_bookmark_remove'=>'Отбелязването Премахнато!'] ?>